<unk>	0
<s>	0
</s>	0
▁করা	-3.72511
)	-3.76521
র	-3.79079
।	-3.90128
▁	-3.90421
▁(_	-3.97466
s	-4.03113
ের	-4.0546
-	-4.07362
▁করুন	-4.24992
:	-4.34362
▁%	-4.37635
▁হবে	-4.38423
,	-4.94864
▁জন্য	-4.98938
▁একটি	-5.0866
▁করতে	-5.09532
$	-5.15342
▁না	-5.18809
▁বার্তা	-5.19583
▁এই	-5.26759
▁(	-5.2901
▁প্রদর্শন	-5.32261
▁ফাইল	-5.35727
▁করে	-5.38638
/	-5.41336
1	-5.44549
2	-5.45086
'	-5.52486
"	-5.58213
তে	-5.58676
▁হচ্ছে	-5.59276
▁ফোল্ডার	-5.601
▁"	-5.63962
▁ব্যবহার	-5.6538
▁কি	-5.65581
▁নতুন	-5.6619
ে	-5.66802
▁থেকে	-5.70628
টি	-5.71602
▁নয়	-5.72196
▁নাম	-5.73138
▁হয়েছে	-5.7335
▁করার	-5.75709
▁ব্যর্থ	-5.77218
▁আপনি	-5.85971
▁যায়নি	-5.86176
▁সময়	-5.86808
▁তথ্য	-5.91694
▁আপনার	-5.94116
▁মুছে	-6.03209
কে	-6.04395
বা	-6.05371
.	-6.05987
▁তালিকা	-6.086
▁দ্বারা	-6.09642
▁মধ্যে	-6.09815
?	-6.12467
কোনো	-6.13343
▁সম্ভব	-6.14276
▁নির্বাচন	-6.14293
▁সংরক্ষণ	-6.15874
▁তৈরি	-6.16265
এর	-6.1646
▁সাথে	-6.16577
_	-6.17126
▁ও	-6.18375
S	-6.20192
▁এবং	-6.2076
▁অথ	-6.20838
▁বর্তমান	-6.21079
▁সং	-6.21966
▁পরিবর্তন	-6.24182
0	-6.24229
▁মান	-6.24458
▁ত্রুটি	-6.24879
):	-6.25517
▁যোগ	-6.26079
▁অনুগ্রহ	-6.2638
...	-6.27795
d	-6.28807
▁পরিচিতি	-6.29886
▁করো	-6.30143
▁ঠিকানা	-6.3096
▁নির্বাচিত	-6.31405
▁যে	-6.31913
▁উইন্ডো	-6.32337
▁Evolution	-6.35586
▁পাসওয়ার্ড	-6.36033
▁চিহ্নিত	-6.36921
▁সক্রিয়	-6.3697
▁অনুসন্ধান	-6.37454
▁মেইল	-6.37501
ভাবে	-6.37779
ক্রান্ত	-6.37964
▁নেই	-6.38296
▁হয়নি	-6.38985
▁হয়	-6.39018
▁কাজ	-6.39572
▁এর	-6.39769
▁নির্ধারণ	-6.426
▁প্রেরণ	-6.4319
▁ছবি	-6.43635
▁"%	-6.44494
য়	-6.44579
এ	-6.45654
▁তা	-6.465
▁কী	-6.47359
ন	-6.52361
▁সার্ভার	-6.52683
▁হলে	-6.53626
5	-6.53743
A	-6.55517
8	-6.56167
",	-6.57154
▁অ্যাকাউন্ট	-6.57459
▁`%	-6.60795
▁চান	-6.61241
▁উপস্থিত	-6.61565
▁অনুলিপি	-6.61674
▁পরীক্ষা	-6.61895
া	-6.62163
▁ভিডিও	-6.6301
িত	-6.63385
▁পাওয়া	-6.63847
▁ব্যবহৃত	-6.64774
3	-6.65147
▁পুনরায়	-6.65179
▁আরম্ভ	-6.65905
▁'%	-6.67983
▁এটি	-6.68577
▁বার্ন	-6.6956
▁লোড	-6.70274
▁ফেলা	-6.72444
▁এ	-6.72853
R	-6.73133
D	-6.7319
▁ফাঁকা	-6.76011
▁সংযোগ	-6.76743
▁ক্যালেন্ডার	-6.79195
ক	-6.79374
C	-6.79937
▁যাবে	-6.80459
▁যাচ্ছে	-6.81947
▁অপশন	-6.82299
F	-6.83052
▁বন্ধ	-6.83256
▁ডিফল্ট	-6.83341
▁ফোল্ডারে	-6.83531
▁ই	-6.83902
শুধুমাত্র	-6.8433
▁কোন	-6.85767
▁অবস্থান	-6.87967
M	-6.88627
▁প্রাপ্ত	-6.91208
ই	-6.91498
e	-6.9187
▁ডিস্ক	-6.92106
▁সার্টিফিকেট	-6.92664
▁উল্লেখ	-6.92683
▁বৈশিষ্ট্য	-6.94013
মেইল	-6.94316
ার	-6.94482
P	-6.95415
▁সার্ভারে	-6.9559
▁বাতিল	-6.95903
ইন	-6.96914
▁সমস্যা	-6.98378
▁শব্দ	-7.01475
▁দিন	-7.0275
▁আবশ্যক	-7.04021
▁লেখা	-7.04672
▁কল	-7.04737
▁বিদ্যমান	-7.04739
রূপে	-7.0551
▁আকার	-7.0602
▁CD	-7.06831
▁ডিস্কে	-7.07094
▁-	-7.07127
▁অডিও	-7.08151
দের	-7.08479
▁কিনা	-7.0897
U	-7.09072
▁ক্ষেত্রে	-7.10159
▁বা	-7.11066
ও	-7.11091
E	-7.11496
▁ফেলুন	-7.11608
T	-7.11727
▁খেলা	-7.11731
▁বুকমার্ক	-7.13628
▁ব্যবস্থা	-7.14011
অনুযায়ী	-7.15646
▁খোলা	-7.16019
▁সব	-7.16442
▁হিসেবে	-7.16708
▁ধরন	-7.16716
▁যদি	-7.16786
▁সংখ্যা	-7.17728
▁পৃষ্ঠা	-7.1778
▁কনফিগারেশন	-7.18187
▁কমান্ড	-7.18426
▁গ্রহণ	-7.19588
N	-7.19692
a	-7.19698
▁ব্যবহারকারী	-7.20451
ো	-7.21166
▁বস্তু	-7.21502
▁সঠিক	-7.23297
▁পড়া	-7.23812
▁DVD	-7.24188
▁লিখুন	-7.24496
▁আমেরিকা	-7.25325
▁ছবির	-7.27118
B	-7.27599
▁সমর্থিত	-7.2864
▁কিছু	-7.28887
▁ডিরেক্টরি	-7.2921
▁ফন্ট	-7.2927
▁মুদ্রণ	-7.29439
4	-7.29444
▁ব্যবহারকারীর	-7.29537
;	-7.29725
ত	-7.30175
▁স্বয়ংক্রিয়	-7.30296
▁সরিয়ে	-7.30345
▁পরবর্তী	-7.30555
O	-7.30715
▁প্লাগ	-7.30858
▁রয়েছে	-7.30898
▁অনুমোদন	-7.3124
I	-7.3179
▁সংযুক্ত	-7.31797
▁“%	-7.32054
▁স্বাক্ষর	-7.32127
▁ক্লিক	-7.32128
▁নির্মাণ	-7.33426
o	-7.33479
▁অবস্থা	-7.33558
▁কর্ম	-7.34475
x	-7.34699
▁ফাইলটি	-7.34833
▁(%	-7.3531
▁সভা	-7.35397
▁সকল	-7.35686
%	-7.35746
▁বিন্যাস	-7.36066
n	-7.36158
9	-7.36496
▁মেমো	-7.36504
▁ডাটা	-7.36593
▁লগ	-7.36702
লাইন	-7.37101
▁রং	-7.3746
▁১	-7.37676
▁সংস্করণ	-7.38299
▁চিত্র	-7.38417
i	-7.38653
▁আর্কাইভ	-7.38719
বে	-7.38909
▁নিম্নলিখিত	-7.39309
▁করবে	-7.39343
▁নিন	-7.39519
▁ইম্পোর্ট	-7.3961
▁অজানা	-7.40292
▁নিষ্ক্রিয়	-7.40419
▁অ	-7.40994
6	-7.42131
▁ব্রাসেরো	-7.42157
▁সমস্ত	-7.42158
▁অকার্যকর	-7.42184
▁খুলুন	-7.43135
▁ওয়েব	-7.44052
▁নিশ্চিত	-7.44178
▁অন্য	-7.44326
ট	-7.44431
▁টেক্সট	-7.44839
▁ক্ষেত্র	-7.44845
▁হ	-7.44991
”	-7.4534
'-	-7.45681
▁অফ	-7.46118
L	-7.46129
▁উদ্দেশ্যে	-7.46133
t	-7.46252
▁হিসাবে	-7.47122
▁স্থানীয়	-7.47141
▁মোডে	-7.47535
ম	-7.4774
▁যায়	-7.47852
▁তারিখ	-7.48596
▁আছে	-7.48961
unit	-7.49139
▁পর্দা	-7.49162
▁স্থান	-7.49706
িয়ে	-7.50379
▁২	-7.5095
▁প্রাপক	-7.50976
▁প্রকল্প	-7.51116
▁ত	-7.51262
▁'	-7.51957
▁প্রদর্শিত	-7.52343
▁দেখা	-7.52705
p	-7.53097
▁পূর্ববর্তী	-7.53395
কৃত	-7.5415
▁থাকলে	-7.54495
আপ	-7.54751
)...	-7.55407
▁অনুমতি	-7.55635
▁নির্ধারিত	-7.55689
গুলো	-7.55989
স	-7.56635
ি	-7.56965
▁নথি	-7.57924
▁প্রয়োগ	-7.57957
▁সম্পন্ন	-7.58017
▁যা	-7.58385
▁ডিভাইস	-7.58743
▁অনুরোধ	-7.58753
!	-7.58806
▁শীর্ষচরণ	-7.60213
▁এক	-7.61016
▁বড়	-7.61415
▁সাধারণ	-7.61979
▁অ্যাপ্লিকেশন	-7.62198
▁অপসারণ	-7.62352
▁ইনস্টল	-7.62605
▁অবস্থায়	-7.62638
f	-7.63664
▁সম্পাদন	-7.64387
▁বৈশিষ্ট্যাবলী	-7.64841
▁অংশ	-7.65165
ী	-7.65497
গুলি	-7.65667
▁টুলবার	-7.65794
▁পূর্বে	-7.65972
▁মাধ্যমে	-7.66054
▁বিষয়বস্তু	-7.66085
u	-7.66499
c	-7.6688
▁উপর	-7.6694
▁ট্যাব	-7.67076
▁নি	-7.67122
▁ট্র্যাক	-7.67465
িং	-7.67708
▁দিয়ে	-7.68521
▁Exchange	-7.68535
▁ইচ্ছুক	-7.68536
ISO	-7.68554
▁পরিশোধক	-7.68597
]	-7.69132
▁শেষ	-7.69663
▁URI	-7.69895
▁তাস	-7.69965
▁পরিচিতির	-7.70194
▁প্রস্থ	-7.70854
▁অবজেক্ট	-7.71149
▁বিষয়	-7.71761
▁প্রয়োজন	-7.71951
▁ডাউনলোড	-7.72099
▁এখন	-7.72828
▁পুনরুদ্ধার	-7.73519
▁ফেল	-7.74187
▁পরে	-7.74263
H	-7.74302
▁বার্তাটি	-7.74898
▁প্রক্সি	-7.75064
▁সাক্ষাৎকার	-7.75494
▁মোড	-7.75807
r	-7.76117
▁পারে	-7.76213
▁মূল	-7.76397
▁প্রবেশ	-7.76496
▁{	-7.77384
▁[	-7.77628
▁৩	-7.77792
▁চাল	-7.78174
▁বিবরণ	-7.78919
▁স্থাপন	-7.79279
▁স	-7.79778
w	-7.79781
্য	-7.79985
▁এশিয়	-7.8016
▁Id	-7.80713
b	-7.80939
▁সম্পাদক	-7.81104
▁তার	-7.81128
▁মাপ	-7.81166
▁পেন	-7.81265
}	-7.81514
▁ব	-7.81551
▁সম্পূর্ণ	-7.82099
▁প্রক্রিয়া	-7.82678
প	-7.83062
▁প্রোগ্রাম	-7.83332
V	-7.83602
▁প্রাকদর্শন	-7.83668
g	-7.84288
m	-7.84362
▁বর্ষপঞ্জির	-7.84846
▁বাজানো	-7.8491
▁জিনোম	-7.84932
W	-7.84959
ীয়	-7.85273
▁--	-7.85358
▁সম্পাদনা	-7.85468
▁উদ্ধ	-7.86383
▁অস্থায়ী	-7.86396
l	-7.86484
▁পরিচিত	-7.8774
▁পরিচয়	-7.88888
:%	-7.88903
সমূহ	-7.89116
সহ	-7.8917
▁বৈধ	-7.89419
▁মেনু	-7.90961
▁অন্তর্ভুক্ত	-7.91005
▁অনুসারে	-7.91009
▁ফলে	-7.91035
▁সনাক্ত	-7.91043
▁Empathy	-7.91043
▁পাঠানো	-7.91053
▁এখানে	-7.91068
▁হয়ে	-7.9119
▁ব্যাক	-7.91241
▁G	-7.91289
সাবস্ক্রাইব	-7.91302
▁প্রতি	-7.92465
▁ব্যক্তিগত	-7.9268
▁বাগ	-7.9272
▁X	-7.92804
▁সর্বশেষ	-7.94205
িক	-7.94931
▁অপেক্ষা	-7.95009
▁পাথ	-7.95119
▁নিরাপদ	-7.95427
...(_	-7.95495
▁প্র	-7.95696
▁আবর্জনা	-7.95848
▁IMAP	-7.95884
▁ফ্ল্যাগ	-7.95971
ব	-7.97248
▁স্থানান্তর	-7.97511
▁সহযোগে	-7.9752
▁টেবিল	-7.97593
▁উচ্চতা	-7.97675
▁মুক্ত	-7.97726
▁প্রকাশ	-7.98346
লিখিত	-7.98462
▁নামে	-7.985
▁প্রদান	-7.98746
▁উৎস	-7.9911
চেষ্টা	-7.99148
▁প্রথম	-7.99156
▁স্বনির্ধারিত	-7.99293
▁হালনাগাদ	-8.00927
▁হোম	-8.01025
▁রূপে	-8.01305
▁সিস্টেম	-8.01518
▁বার	-8.01961
ল	-8.02207
▁দিয়েছে	-8.02492
▁আড্ডা	-8.02679
▁দূরবর্তী	-8.02682
▁URL	-8.02813
▁করলে	-8.02884
▁ID	-8.02969
▁নেটওয়ার্ক	-8.03246
▁আপনা	-8.03678
▁a	-8.04225
▁খুল	-8.04459
▁প্রস্থান	-8.04526
▁কলাম	-8.04542
▁থিম	-8.0457
▁যাবেনা	-8.04611
▁যান	-8.05077
▁সম্ভবত	-8.05097
(_	-8.05209
▁বই	-8.05488
▁হওয়া	-8.05577
ণ	-8.05588
▁আফ্রিকা	-8.06284
▁অপ্রয়োজনীয়	-8.06287
▁সংগ্রহ	-8.06288
▁সংযোজন	-8.06298
▁পার্স	-8.06301
▁আইটেম	-8.06376
▁ব্যবহারযোগ্য	-8.06549
বার	-8.06689
▁উত্তর	-8.07129
format	-8.07586
▁উল্	-8.07808
▁অফলাইন	-8.07938
▁লাইসেন্স	-8.07979
▁ফাইলে	-8.07988
▁দেওয়া	-8.08142
▁বিস্তারিত	-8.08145
▁দেখুন	-8.08146
▁চালু	-8.08159
▁সম্পর্কে	-8.08343
▁অনুপস্থিত	-8.08482
▁সাহায্যে	-8.08483
▁লিংক	-8.08555
▁ইউরোপ	-8.08818
▁ক	-8.09071
▁ডিস্কটি	-8.09489
▁ভিউ	-8.09904
v	-8.09914
▁খুঁজ	-8.10017
▁"{	-8.10216
▁রাখা	-8.10518
প্রতিস্থাপন	-8.1149
▁পারেন	-8.11883
symbol	-8.11929
▁সংরক্ষিত	-8.12063
না	-8.12403
▁সংযুক্তি	-8.12666
▁সহ	-8.12836
▁ব্রাউজার	-8.13338
New	-8.13891
▁ফটো	-8.13902
▁Ekiga	-8.13904
▁আর	-8.13929
▁আইকন	-8.13942
▁স্থায়ী	-8.14162
▁করেছেন	-8.14301
▁ব্রাউজ	-8.15068
▁তালিকায়	-8.1524
▁হল	-8.15553
▁শুরু	-8.15903
▁এমন	-8.15929
▁POP	-8.16047
▁পাবলি	-8.16065
▁প্রত্যুত্তর	-8.16246
y	-8.16325
▁সমর্থন	-8.16538
▁ঘোষনা	-8.17945
▁কিন্তু	-8.17962
▁পরিবর্তিত	-8.1813
▁বি	-8.19946
▁সহায়ক	-8.20032
▁সহায়তা	-8.20065
▁ছোট	-8.20131
▁চিহ্ন	-8.20175
▁পটভূমি	-8.20178
নের	-8.20461
যোগ্য	-8.20534
▁সম্ভাব	-8.20758
K	-8.21197
▁স্থানে	-8.21408
▁ধরনের	-8.21807
▁রাখুন	-8.2216
▁জানানো	-8.22188
▁প্রেরিত	-8.22279
▁উইন্ডোতে	-8.22306
▁পরিবর্তে	-8.2231
▁(.	-8.22333
নির্দিষ্ট	-8.2239
▁শিরোনাম	-8.22545
G	-8.23199
ির	-8.23274
▁স্তর	-8.23392
▁সম্পর্কিত	-8.24459
▁থাকা	-8.24621
শ	-8.24851
▁আড়াল	-8.24883
▁মাস	-8.26263
▁হার	-8.26334
▁ক্লায়েন্ট	-8.26553
▁অপ্রত্যাশিত	-8.26555
▁একাধিক	-8.26592
▁LDAP	-8.26604
▁লিখনযোগ্য	-8.27147
▁পপ	-8.27211
▁লিঙ্ক	-8.2729
▁স্কীমা	-8.27768
কারী	-8.27865
▁কনফিগার	-8.28333
াধিক	-8.28368
k	-8.28399
Q	-8.2868
Gadu	-8.2881
▁থীম	-8.2882
▁গতি	-8.29006
কি	-8.2916
h	-8.29453
▁এনক্রিপ্ট	-8.29688
▁আর্গুমেন্ট	-8.29878
▁প	-8.30112
িখিত	-8.30174
=	-8.30604
▁MA	-8.3061
▁আ	-8.30827
▁কপি	-8.31193
তা	-8.31261
▁দেখাও	-8.31303
▁উল্ল	-8.31357
▁অঞ্চল	-8.31517
▁সেশন	-8.31751
▁H	-8.32406
▁পছন্দ	-8.32937
▁প্রোটোকল	-8.33164
Y	-8.33501
পোর্ট	-8.33579
▁থ্রেড	-8.33587
▁অন্যান্য	-8.33653
▁বর্ষপঞ্জি	-8.33671
▁থাকে	-8.3392
▁বোতাম	-8.34506
▁আউটপুট	-8.34586
▁লিখ	-8.35005
▁সফল	-8.35961
▁এনক্রিপশন	-8.35969
▁বিরতি	-8.36158
▁শ্রেণীবিভাগ	-8.36343
ন্ত	-8.36847
▁দেয়া	-8.36888
▁হওয়ার	-8.36959
▁রিপোর্ট	-8.37593
▁ছবিটি	-8.37795
▁সারি	-8.3782
▁করান	-8.37897
ইতিহাস	-8.38416
▁ইনপুট	-8.38467
▁যোগাযোগ	-8.38469
▁বর্ণনা	-8.38482
টিকে	-8.38514
▁প্রচেষ্টা	-8.38543
▁পোস্ট	-8.38859
▁আন	-8.39282
"-	-8.39624
▁ব্লক	-8.40166
▁নামক	-8.40612
▁দিকে	-8.407
▁ভুল	-8.40898
▁পূরণ	-8.40997
7	-8.4102
▁টগল	-8.41022
▁ডিরেক্টরী	-8.41039
▁নেওয়া	-8.41078
ধান	-8.411
▁পড়	-8.41663
▁উপস্থিতি	-8.41686
▁বার্তাগুলি	-8.41936
AR	-8.42284
▁P	-8.42828
▁ধরণ	-8.4304
▁পারবেন	-8.43557
▁XML	-8.43651
▁রেকর্ড	-8.43663
▁ধার্য	-8.43668
▁বেশি	-8.43701
▁স্ক্যান	-8.43728
▁স্বাভাবিক	-8.43805
▁মিনিট	-8.44009
▁সপ্তাহ	-8.44068
▁ক্যাশে	-8.44159
▁অনুসূচী	-8.44847
ক্ত	-8.45141
বোর্ড	-8.45244
▁তে	-8.45329
▁ব্যস্ত	-8.45729
BA	-8.45785
▁প্রতিনিধি	-8.45845
▁ওয়েবপেজ	-8.45979
▁উচিত	-8.46364
▁GroupWise	-8.46366
▁প্রত্যাশিত	-8.46416
▁মেইলিং	-8.46693
▁সেটি	-8.4678
▁প্রকল্পটি	-8.47148
▁পর	-8.47221
mac	-8.47351
▁অপারেশন	-8.47394
}"	-8.47736
▁অতি	-8.48249
▁অ্যালার্ম	-8.48511
▁সুসংগত	-8.4863
▁সর্ব	-8.48635
▁মহাসাগর	-8.49143
▁মাউস	-8.49144
▁প্রত্যাখ্যান	-8.49144
▁প্রারম্ভিক	-8.49226
▁প্রতিক্রিয়া	-8.49265
▁কারণে	-8.49323
▁ভিত্তি	-8.49367
▁ক্যামেরা	-8.49417
▁বিতরণ	-8.49807
(	-8.49822
▁প্রেরক	-8.5008
▁S	-8.50874
সব	-8.51042
▁GN	-8.51042
ছেন	-8.51464
▁মেয়াদ	-8.51989
▁ফরওয়ার্ড	-8.52
▁কর্মস্থল	-8.52
টেক্সট	-8.52029
▁সূচনা	-8.52142
▁অবস্থানে	-8.52206
▁অত্য	-8.52255
▁বাড়	-8.53168
▁সমাপ্তি	-8.53176
▁এক্স	-8.54907
▁যৌথ	-8.5493
▁রূপান্তর	-8.5493
▁তৈরী	-8.54932
▁ফ্রেম	-8.54968
▁এনকোডিং	-8.55197
▁লিস্ট	-8.5548
▁উল্লেখিত	-8.55542
মনে	-8.56706
▁অংশে	-8.57061
▁অধিক	-8.5718
ু	-8.5755
▁উপেক্ষ	-8.57801
▁IC	-8.57902
▁অক্ষর	-8.57915
Windows	-8.5796
▁পরিসেবা	-8.57961
▁সহায়িকা	-8.57961
HTML	-8.57961
▁খোলো	-8.57978
খন	-8.58016
▁ডিবাগ	-8.58042
▁বৃদ্ধি	-8.58111
▁ফোন	-8.58212
▁কোড	-8.58506
ওয়ার্ক	-8.58613
PI	-8.58814
▁আর্কাইভে	-8.58883
▁কার্যকর	-8.59067
▁অনুসন্ধানে	-8.59257
▁কাজে	-8.5977
▁লাইন	-8.60133
▁নির্দেশ	-8.60497
lot	-8.60547
▁নীচে	-8.60875
▁উপরে	-8.61049
▁সতর্কবার্তা	-8.61088
▁অবাঞ্ছিত	-8.61088
▁অসমর্থিত	-8.61092
▁ইতিমধ্যে	-8.61128
▁প্রবেশযোগ্য	-8.61144
▁পছন্দসমূহ	-8.61213
▁স্ক্রল	-8.61249
▁বিনিময়	-8.61253
▁করেছে	-8.61504
▁মাত্রা	-8.61505
▁ঠিকানাবইয়ে	-8.61773
সূচক	-8.61799
▁ডান	-8.62277
▁পরিচালনা	-8.62995
ম্প্রতি	-8.63003
▁প্রমাণ	-8.63049
▁গেছে	-8.64142
▁সম্প্রসারণ	-8.64311
▁নিয়ন্ত্রণ	-8.64314
▁লেবেল	-8.64396
▁চি	-8.6441
▁পরিশোধন	-8.64456
েছে	-8.64727
বিশেষ	-8.65045
the	-8.65063
▁লক	-8.65269
▁চালানো	-8.65347
গুলোকে	-8.65388
▁ফরম্যাট	-8.65445
▁ব্যক্তি	-8.65579
▁জ	-8.65633
▁ঘর	-8.65724
▁০	-8.65751
▁সংখ্য	-8.66046
▁ব্যবস্থাপক	-8.66144
▁পরীক্ষণ	-8.66298
▁চ্যাট	-8.66615
্ত	-8.66883
▁ফোল্ডারটি	-8.66885
UTF	-8.67194
▁পারবে	-8.67419
▁খেলোয়াড়	-8.67645
▁প্রযুক্তি	-8.67645
▁অনুভূমিক	-8.67646
▁সর্বদা	-8.67647
▁পুরোনো	-8.67664
রা	-8.67675
▁ক্র্যাশ	-8.67732
ড়িত	-8.67748
▁সরানো	-8.67755
▁যাও	-8.67759
▁আবার	-8.67817
▁প্রয়োজনীয়	-8.67821
▁ঠিকানাবই	-8.6794
▁প্রশ	-8.67959
▁স্কোর	-8.68005
ব্যস্ত	-8.68429
▁আকারে	-8.68498
▁হোস্টে	-8.68506
দ	-8.68522
▁বস্তুটি	-8.68916
▁য	-8.69888
লে	-8.69984
▁প্রস্তুত	-8.69992
▁F	-8.70367
▁প্রমাণীকরণ	-8.70635
{	-8.70865
▁পোর্ট	-8.71088
▁GConf	-8.71093
▁উপলব্ধ	-8.71093
▁ফলাফল	-8.71093
▁সরাসরি	-8.71093
▁সারসংক্ষেপ	-8.71093
IBM	-8.71099
▁স্ট্রিং	-8.71099
▁সুনির্দিষ্ট	-8.71104
▁খুঁজুন	-8.71126
▁সংক্ষিপ্ত	-8.71132
▁পারেনি	-8.71332
▁C	-8.71571
▁ভাবে	-8.7161
▁প্রোগ্রামটি	-8.72136
▁ম	-8.72842
▁নিচে	-8.73062
▁নিম্ন	-8.73065
▁করেন	-8.73092
▁বাক্স	-8.73565
▁হোস্ট	-8.7375
▁পৃথক	-8.74484
য়ের	-8.74572
▁বরাদ্দ	-8.74614
▁টুল	-8.74631
▁মানানসই	-8.74664
▁অ্যানিমেশন	-8.74664
▁স্বনির্বাচিত	-8.74665
▁বিভক্ত	-8.74666
▁খুজ	-8.74669
▁পর্যন্ত	-8.74669
▁বেশী	-8.74677
▁পুনরাবৃত্তি	-8.74716
▁চীনা	-8.74772
▁রুমে	-8.74785
▁পেতে	-8.74849
▁সংক	-8.75005
▁একই	-8.75024
None	-8.75741
▁শেষে	-8.75959
:(_	-8.7611
▁কর	-8.76195
}'	-8.76264
আউট	-8.76391
ড	-8.76586
▁দেখ	-8.76652
▁বিন্যাসে	-8.77223
▁মধ্য	-8.77437
▁স্ক্রীনে	-8.77542
▁ভাষা	-8.77776
▁আম	-8.78147
▁GNOME	-8.78368
▁ট্যাবলৌ	-8.78368
▁রুহিতন	-8.78368
▁দ্বিতীয়	-8.78368
▁গণনা	-8.78375
▁অবশিষ্ট	-8.78375
▁দুই	-8.78382
▁প্রণালী	-8.78383
▁সীমা	-8.7845
▁বানান	-8.78496
অগ্রসর	-8.78517
▁সিস্টেমে	-8.7859
▁সময়সীমা	-8.78619
▁করবেন	-8.78731
হলে	-8.78735
▁প্লাগইন	-8.7981
▁ভিন্ন	-8.80369
▁গান	-8.8043
াল	-8.80505
গিয়ে	-8.81823
▁দুটি	-8.82163
▁চলছে	-8.82219
▁সোর্স	-8.82235
▁অক্ষম	-8.82244
▁ফাইলগুলো	-8.82245
▁MiB	-8.82263
▁সিরিলিক	-8.8231
▁প্রস্তাব	-8.82415
মান	-8.82604
শক	-8.82621
▁HTTP	-8.82724
▁জুড়ে	-8.82736
▁একক	-8.82939
▁হোক	-8.82964
▁স্মরণলিপি	-8.8307
করণ	-8.83504
▁আমা	-8.83707
রি	-8.83775
▁সমাপ্ত	-8.8544
কুচিত	-8.85965
▁দক্ষতা	-8.86214
▁বিকল্প	-8.86214
▁True	-8.86224
▁প্লেইন	-8.8623
▁তখন	-8.86296
▁আরো	-8.86491
▁Yahoo	-8.86528
of	-8.86542
▁%.	-8.87227
▁স্প	-8.87281
▁যাওয়া	-8.87294
▁ইম	-8.87552
▁গন্তব্য	-8.87559
DVD	-8.87624
▁Key	-8.87947
মা	-8.88084
J	-8.88125
▁নিজে	-8.88803
হ	-8.88853
%%	-8.8943
▁অ্যাকাউন্টে	-8.89772
▁পর্যাপ	-8.89802
ফ	-8.89906
▁বাছাই	-8.90174
▁নিজস্ব	-8.90381
▁শুদ্ধতা	-8.90381
▁সফটওয়্যার	-8.90381
▁আপডেট	-8.90381
▁থাম্বনেইল	-8.90381
▁হয়েছিল	-8.90387
▁কয়েক	-8.9039
▁অনুমান	-8.90417
▁যাচাই	-8.90453
Free	-8.90464
▁গেলে	-8.90496
▁আঙ্গুল	-8.9057
▁সর্বোচ্চ	-8.90595
▁হলো	-8.90612
▁জুটি	-8.90714
▁ডেস্কটপ	-8.90742
windows	-8.90908
▁সা	-8.90954
চ	-8.91294
▁ক্লিপবোর্ডে	-8.91551
ছে	-8.92057
্রান্ত	-8.92536
▁A	-8.93091
াস	-8.93255
▁বইয়ে	-8.93964
গত	-8.93974
▁কার্য	-8.94124
▁জি	-8.94162
বোধ	-8.94434
গ	-8.94475
▁to	-8.94648
▁ফাউন্ডেশন	-8.94729
▁শৈলী	-8.94729
▁vCard	-8.94729
▁CMS	-8.9473
▁উল্লম্ব	-8.9473
▁আবহাওয়া	-8.9473
▁উৎপন্ন	-8.94731
▁পছন্দনীয়	-8.94732
true	-8.94742
▁ঘটনা	-8.94775
▁আলাপন	-8.94805
▁অবৈধ	-8.94832
▁স্বাক্ষরকারী	-8.94844
▁মানসমূহ	-8.95184
▁অফিসে	-8.95232
▁অ্যাকাউন্টটি	-8.95329
▁ইমেইল	-8.95511
▁হাতে	-8.95688
▁ছক	-8.96017
▁type	-8.96132
পূর্বক	-8.96195
▁তম	-8.96546
▁মডিউল	-8.9662
ly	-8.96727
▁সমাধান	-8.97017
ভিন্ন	-8.97048
ীত	-8.97228
▁for	-8.97327
▁অন্ত	-8.9755
ঞ্জ	-8.97991
▁ডায়ালগ	-8.98851
Mac	-8.99184
▁পদ্ধতি	-8.99274
▁এক্সটেনশন	-8.99274
▁iCalendar	-8.99275
▁মডেল	-8.99275
▁বিশ্বাস	-8.99276
▁আবহ	-8.9928
▁অবতার	-8.99284
ুল	-8.99298
▁এন্ট্রি	-8.99327
▁দেখানো	-8.99462
▁ড	-8.99484
▁দিতে	-8.99517
▁ধারণ	-8.99625
▁Outlook	-8.99754
SSL	-8.99768
▁পূর্ণ	-8.99889
▁ওয়েবপেজটি	-9.00056
▁ঘন্টা	-9.00126
▁সিমুলেশন	-9.00133
তালিকা	-9.0046
war	-9.00657
ান্ত	-9.00719
মধ্যে	-9.00972
▁সময়ে	-9.01397
▁আট	-9.014
লিত	-9.01409
▁বাক্সে	-9.01441
▁নামটি	-9.02428
নে	-9.02762
ান	-9.03425
com	-9.03967
▁বাইন্ড	-9.03994
▁নিরাপত্তা	-9.04036
▁প্রতিলেপন	-9.04036
imian	-9.04038
▁স্টার্ট	-9.04038
▁সর্বনিম্ন	-9.04039
▁Connector	-9.04039
▁SIP	-9.04052
▁Soft	-9.04057
▁ব্যাকএন্ড	-9.04059
কালে	-9.04075
▁বিচ্ছিন্ন	-9.04148
▁অনুরূপ	-9.04148
▁স্ক্রিপ্ট	-9.04163
://	-9.04242
▁ওপর	-9.04271
ুন	-9.04433
ফাস্ট	-9.04438
▁লাইসেন্সে	-9.04443
▁কম	-9.04525
▁পূর্বনির্ধারিত	-9.04544
▁দরু	-9.04553
▁এটা	-9.04557
▁স্ক্রিনে	-9.05013
▁সন্ধান	-9.05119
▁প্যানেল	-9.05272
নো	-9.05303
হয়েছে	-9.05436
▁কথোপকথন	-9.05716
▁পাঠা	-9.05767
১	-9.06143
াইপ	-9.06422
ed	-9.06488
▁মত	-9.06527
▁ধর	-9.0786
▁J	-9.08023
ing	-9.08042
▁সঞ্চাল	-9.08044
স্ত	-9.0825
▁খেল	-9.08497
▁টাইপ	-9.09
▁মাইগ্রে	-9.09031
▁Skype	-9.09036
▁এক্সট্র্যাক্ট	-9.09036
▁স্যুট	-9.09036
▁টানেল	-9.09036
▁গুরুত্বপূর্ণ	-9.09037
▁ইঙ্গিত	-9.09039
▁ছাড়া	-9.09058
▁পরিমান	-9.09067
▁পুনঃ	-9.09135
▁স্থগিত	-9.0915
▁উত্তীর্ণ	-9.09152
▁৪	-9.09153
cal	-9.09172
▁বিপ	-9.0922
▁পয়েন্টার	-9.09309
▁সাদা	-9.09421
▁দ	-9.09463
▁সরল	-9.09501
Inc	-9.09609
▁ব্যবহারে	-9.09706
ীন	-9.09792
জন	-9.09877
▁অনলাইন	-9.10518
▁আগ	-9.10593
▁মূল্য	-9.10628
সময়	-9.1073
lu	-9.11396
MIME	-9.11652
abber	-9.11752
▁রঙে	-9.11868
▁ক্রম	-9.11888
▁সেকেন্ড	-9.12293
ic	-9.12353
▁গ্রুপ	-9.1236
▁বাটন	-9.12625
▁ভাগ	-9.12821
▁ভ	-9.13129
▁প্রকল্পে	-9.13462
থ	-9.13744
▁AI	-9.14128
▁ওয়ারেন্টি	-9.14299
▁প্যারেন্ট	-9.14299
▁বুলিয়ান	-9.14299
▁রেজল্যুশন	-9.14299
▁এক্সপ্রেশন	-9.14299
▁বহির্বিন্যাস	-9.14299
▁বিপরীত	-9.14299
▁Foundation	-9.143
▁সার্ভিস	-9.14301
▁হেডার	-9.14306
▁মধ্যবর্তী	-9.14312
▁কার্যতালিকা	-9.14318
▁শীর্ষক	-9.14324
▁ত্রুটিপূর্ণ	-9.14349
গনোম	-9.1437
▁বৈধতা	-9.14402
▁তিন	-9.14451
▁বন্ট	-9.14738
টা	-9.14763
▁খুব	-9.14809
▁সক্ষম	-9.14873
▁নিয়ম	-9.14936
▁আসলে	-9.14995
▁দেখান	-9.15186
▁একটা	-9.16046
মূলক	-9.16086
▁৫	-9.16209
▁চাপা	-9.16913
Type	-9.17111
▁পিক্সেলে	-9.17579
কাল	-9.17613
কাট	-9.18185
অ	-9.18493
▁উপাদান	-9.18494
▁ইনবক্স	-9.18548
▁জান	-9.1872
le	-9.19166
it	-9.19326
ar	-9.19331
/%	-9.19404
মাত্র	-9.19436
▁সাব	-9.19436
▁Mi	-9.19495
▁কারণ	-9.19502
▁প্রশা	-9.19513
▁ISO	-9.19731
or	-9.19745
▁অনুসরণ	-9.1983
▁শর্ট	-9.19848
▁SMTP	-9.19855
▁খসড়া	-9.19855
▁ধাঁধা	-9.19855
▁সতর্কবাণী	-9.19855
▁উৎসস্থল	-9.19856
▁সূচনাপ্রদান	-9.19857
▁সত্যি	-9.19928
▁পার্শ্ব	-9.19972
▁প্রদানকারী	-9.2
ext	-9.2001
▁কিলোবাইট	-9.20131
▁Permissions	-9.20133
▁কীবোর্ড	-9.2015
▁লেখক	-9.2025
bn	-9.2038
▁user	-9.2059
▁সর্বমোট	-9.20595
▁সামনে	-9.20763
াপনে	-9.21268
বর্জন	-9.21534
▁প্লেলিস্ট	-9.21536
▁time	-9.21757
▁উন্নত	-9.21902
mail	-9.2216
▁name	-9.22285
▁আমি	-9.2229
▁Ja	-9.22434
▁পেজ	-9.22492
▁প্রদর্শনক্ষেত্র	-9.22621
UN	-9.2289
▁বলে	-9.2294
আড়াল	-9.23031
▁হবেন	-9.23199
স্ট	-9.23485
▁দেয়	-9.23616
▁_	-9.24302
গম	-9.24469
▁হয়ত	-9.2454
▁সাইট	-9.24856
▁অন	-9.25105
▁সংরক্ষণের	-9.25146
▁কম্পিউটার	-9.25202
সা	-9.25238
ত্ত	-9.25286
শিষ্ট	-9.25302
▁দ্রুত	-9.25501
▁দৃশ্যমান	-9.25712
▁প্রযোজ্য	-9.25737
▁শূণ্য	-9.25737
▁চাইল্ড	-9.25738
▁সুরক্ষিত	-9.25742
▁আমন্ত্রণ	-9.25742
▁এপিফানি	-9.25742
▁প্রতিবেদন	-9.25747
▁সেটিংসমূহ	-9.25749
▁ইনস্টলেশন	-9.25752
▁তারপর	-9.25756
▁ধারণকারী	-9.25764
▁অনুমোদিত	-9.25771
▁প্রমিত	-9.25785
ww	-9.25823
▁এক্সচেঞ্জ	-9.25868
▁জিজ্ঞাসা	-9.25869
▁আদর্শ	-9.25871
▁পাঠযোগ্য	-9.25895
▁ধীর	-9.26007
▁মিডিয়া	-9.26035
▁কর্মসূচী	-9.26036
▁সু	-9.2614
▁কার্ড	-9.26194
টির	-9.262
▁পূর্বাবস্থা	-9.26211
ion	-9.26604
▁ঠিক	-9.26636
"।	-9.26717
▁ST	-9.2674
▁সংক্	-9.26753
ডি	-9.2677
▁স্তূপ	-9.26978
▁বাডি	-9.27237
▁অনেক	-9.27267
▁সেট	-9.27539
▁পরিবর্তনগুলো	-9.27587
নি	-9.276
রান্ত	-9.27602
for	-9.27635
cros	-9.283
লা	-9.29008
name	-9.29179
▁যুক্ত	-9.29179
Key	-9.29317
▁স্ট্যাটাসবার	-9.29628
▁Bo	-9.29896
▁in	-9.30145
mm	-9.30289
▁প্রদর্শনে	-9.30658
▁একে	-9.30997
▁বের	-9.3118
প্রেরকের	-9.31258
▁আজ	-9.31572
▁গোপনীয়	-9.31589
▁বার্তাগুলো	-9.31658
z	-9.31728
▁রুম	-9.31796
▁সরান	-9.3189
▁ফির	-9.31958
Show	-9.31987
▁Netmeeting	-9.31987
▁অজ্ঞাত	-9.31987
▁ইন্টারফেস	-9.31987
▁ডিসপ্লে	-9.31987
▁দ্বীপপুঞ্জ	-9.31987
▁চোখ	-9.31988
▁পূর্ণপর্দা	-9.31988
hint	-9.31989
▁টিপুন	-9.31995
▁নিয়ন্ত্রন	-9.31999
▁কম্পোসার	-9.32018
মীমাংস	-9.32027
▁ইনলাইন	-9.32049
oft	-9.32069
▁উদাহরণ	-9.32137
▁পুরো	-9.32141
▁প্রদর্শক	-9.32237
▁ধাপ	-9.32239
▁string	-9.32312
▁MS	-9.3232
▁নামকরণ	-9.32355
▁নোড	-9.32426
▁PGP	-9.32462
▁শ্রেণী	-9.32473
▁সংস্করণে	-9.32615
▁ট্রি	-9.3272
▁বিট	-9.32793
▁Web	-9.32855
▁সেগুলো	-9.32997
▁state	-9.33
ৎ	-9.3305
বল	-9.3312
০	-9.3316
▁যেমন	-9.33366
▁সেটআপ	-9.33399
▁পাঠ	-9.33463
▁দল	-9.3353
im	-9.33603
▁সম্	-9.33853
▁/	-9.33909
ke	-9.34131
▁an	-9.3414
স্থ	-9.34145
▁জানা	-9.34487
িয়া	-9.34578
gconfd	-9.34638
আ	-9.34653
▁চেয়	-9.34892
আপনার	-9.35073
ব্যবহারকারী	-9.35683
▁re	-9.35697
িষ্ট	-9.35835
}"-	-9.35899
▁কার	-9.36406
▁অ্যাপলিকেশন	-9.36451
▁কম্পোনেন্ট	-9.36461
কা	-9.3651
▁প্যারামিটার	-9.36675
SV	-9.3682
▁.	-9.37081
▁উইন্ডোজ	-9.37091
▁নির্দেশক	-9.37176
▁সাহায্য	-9.37387
▁আগে	-9.37473
▁ফেলে	-9.37754
▁বাদ	-9.37828
help	-9.37987
▁পূর্ব	-9.38276
▁ফর্ম	-9.38281
খ	-9.38302
▁মুদ্র	-9.38502
▁রিসোর্স	-9.38613
▁লুক	-9.38629
▁ইনডেক্স	-9.38654
▁টেলিপোর্ট	-9.38654
▁সাহেব	-9.38654
▁রিফ্রেশ	-9.38654
▁সফ্টওয়্যার	-9.38654
▁মৌলিক	-9.38654
▁চেকসাম	-9.38654
▁অবধি	-9.38656
▁কার্সার	-9.38659
tool	-9.38665
▁USA	-9.38691
▁পরিমাণ	-9.38699
▁খোঁজো	-9.38714
▁বিভাগ	-9.38721
▁আনুন	-9.38723
▁বার্স্ট	-9.38728
▁বাঁদিক	-9.38738
▁ক্ষমতা	-9.38765
▁তথ্যাবলী	-9.38773
▁ইউরোপীয়	-9.38785
▁পছন্দসই	-9.38797
▁ডাকনাম	-9.38798
▁be	-9.3885
▁কোথা	-9.39144
যোগে	-9.39183
▁ব্যবস্থাপনা	-9.39203
▁অংশগ্রহণকারী	-9.3934
▁পরিবর্তনগুলি	-9.3944
▁সে	-9.39492
▁বামে	-9.3954
▁সোয়	-9.39556
▁চ	-9.40389
ton	-9.40448
▁মার্ক	-9.40578
day	-9.40829
▁উপ	-9.41282
link	-9.41434
▁সংগ্রহস্থলে	-9.41804
bber	-9.41954
এন্ড	-9.41983
▁To	-9.4207
”-	-9.42155
জ	-9.42358
tar	-9.4249
মুখী	-9.42513
৫	-9.42686
▁নেটওয়ার্কে	-9.43479
▁ডানে	-9.43661
চেয়	-9.4371
and	-9.43944
▁মেইলবক্স	-9.44029
▁উৎ	-9.44172
▁অবস্থ	-9.44256
৬	-9.44312
কার	-9.4439
nk	-9.44676
রত	-9.4472
কাজ	-9.44791
▁আসল	-9.44918
▁ক্যালেন্ডারে	-9.4499
▁উপযুক্ত	-9.45449
বইয়ে	-9.45472
▁ডেভেলপার	-9.45718
▁দৈর্ঘ্য	-9.45797
▁স্বাগতম	-9.45797
▁ব্যাপারে	-9.45797
▁গরমিল	-9.45797
▁প্রসেস	-9.45798
▁বামহাত	-9.45798
▁নিউজগ্রুপ	-9.45799
▁সামগ্রী	-9.45801
▁চলমান	-9.45806
▁বাগজিলা	-9.45814
▁দাও	-9.45821
ard	-9.45844
▁কথা	-9.45859
▁ছিল	-9.45862
▁অংশগ্রহণকারীদের	-9.45879
▁কোডেক	-9.4588
▁অভ্যন্তরী	-9.459
▁প্রারম্ভ	-9.45939
▁বহিঃ	-9.45941
▁সহকারী	-9.45944
▁দক্ষিণ	-9.45948
▁হিব্রু	-9.45948
▁ইউনিকোড	-9.45949
▁সংগঠক	-9.46083
তো	-9.46344
▁একত্র	-9.46654
end	-9.46737
OP	-9.46948
▁মাইন	-9.47113
▁সূচি	-9.47195
▁হলেও	-9.47235
যোগ	-9.47464
েল	-9.48027
▁T	-9.48167
▁আঁকা	-9.48208
▁নোট	-9.48644
▁Fra	-9.48834
▁উন্ন	-9.49084
at	-9.49193
গা	-9.49357
য়া	-9.49637
isc	-9.49716
▁ডকুমেন্ট	-9.49809
▁প্রদ	-9.49863
▁খাঁজ	-9.49993
time	-9.50058
ma	-9.50069
▁ধারা	-9.50297
▁ভাষার	-9.50373
▁করছে	-9.50403
দিন	-9.50552
number	-9.50566
িভ	-9.50669
যুক্ত	-9.50735
Meeting	-9.50752
▁DT	-9.51009
NU	-9.51035
▁নিজ	-9.51076
▁ইভেন্ট	-9.51123
▁প্রা	-9.5113
ইনের	-9.51276
▁ক্লিপবোর্ড	-9.51333
get	-9.51487
▁মো	-9.51656
▁এনকোড	-9.52034
দান	-9.52111
▁পাঠ্য	-9.52124
▁কাছ	-9.52207
um	-9.52366
▁অপশনটি	-9.5274
▁সাজান	-9.53168
in	-9.53334
বর্তী	-9.53341
isofs	-9.53488
TION	-9.53489
▁Image	-9.53489
▁SpamAssassin	-9.53489
▁ড্যাশার	-9.53489
▁বিশ্লেষ	-9.53489
▁ভয়েস	-9.53489
▁রোবোট	-9.53489
▁সিমলিংক	-9.53489
▁ফোকাস	-9.53489
▁অবচয়	-9.53489
▁প্রশাসক	-9.53491
▁বিবর্ধক	-9.53494
▁ভালো	-9.53511
▁প্রতিষ্ঠান	-9.53513
▁১০০	-9.53521
▁সনাক্তকরণ	-9.53555
oogle	-9.5357
▁পশ্চিমা	-9.53585
▁ছাঁদ	-9.53588
▁জন্মদিন	-9.53651
▁sendmail	-9.53651
▁তুর্কি	-9.53664
med	-9.53676
map	-9.53711
▁লেখ	-9.53812
▁অতিক্রান্ত	-9.53826
▁বু	-9.53863
▁টেন	-9.53907
▁পাঁচ	-9.54082
▁ড্রাইভার	-9.54172
▁উল্লেখ্য	-9.54261
▁সময়কাল	-9.54398
সি	-9.54437
▁এড়	-9.5457
am	-9.54683
▁মাপে	-9.54769
▁is	-9.55146
ঙ্	-9.55248
▁অফলাইনে	-9.55284
▁বাম	-9.55337
▁সঞ্চালন	-9.55502
▁থাকবে	-9.5569
সিস্টেম	-9.55709
Flo	-9.56333
▁ন	-9.56438
▁ভারত	-9.56502
▁ডিরেক্টরিটি	-9.56619
▁বিষয়টি	-9.56713
▁ড্রাইভ	-9.57155
উ	-9.57195
▁অ্যা	-9.5729
j	-9.57481
▁কমা	-9.58372
২	-9.58373
সাক্ষাৎকার	-9.58709
)।	-9.58758
লি	-9.5884
কিছু	-9.58885
net	-9.58931
menu	-9.58981
Import	-9.59013
type	-9.59142
▁ছাপ	-9.59423
▁সার্টিফিকেটটি	-9.5945
ানো	-9.59762
TLS	-9.59879
ায়	-9.60065
lin	-9.60139
ম্য	-9.60298
▁স্ক্রিন	-9.60386
▁দশ	-9.60421
▁সম	-9.60607
DA	-9.60791
▁O	-9.60986
লান	-9.61262
NE	-9.6137
▁বিষয়ে	-9.6156
po	-9.61647
▁lib	-9.61758
▁সাময়িক	-9.61776
▁সাইড	-9.6179
▁নিবন্ধন	-9.61796
▁সাক্ষাৎ	-9.61797
▁অস্ট্রেলিয়া	-9.61822
▁এপিফ্যানি	-9.61822
▁কন্ট্রোল	-9.61822
▁ডোমেইন	-9.61822
▁সদস্য	-9.61822
▁সলিটেয়ার	-9.61822
▁সাফল্য	-9.61822
▁হ্রাস	-9.61822
▁সার্বজনীন	-9.61823
▁ঘড়ি	-9.61828
▁এভিন্স	-9.61829
▁কাঁটা	-9.61837
▁SVCD	-9.61837
▁প্রকৃতি	-9.61849
▁পাইলট	-9.6185
▁সূচনাবার্তা	-9.61852
▁Ta	-9.61865
▁একাউন্ট	-9.61886
▁কুকি	-9.61889
▁প্যাকেজ	-9.61901
▁ডেভেলপারদের	-9.61915
▁পাঠান	-9.61966
▁গৃহীত	-9.61982
▁cdr	-9.61989
▁বিকৃত	-9.6206
▁পাশা	-9.62197
▁১৯	-9.622
▁মোট	-9.62206
▁স্লাইড	-9.62224
▁cdrecord	-9.62229
ব্যাপ	-9.62282
er	-9.6229
▁১০	-9.62295
▁হোন	-9.62393
▁প্রেরকে	-9.62442
▁সত্য	-9.6251
NO	-9.62541
▁পড়ুন	-9.62541
শ্ল	-9.6272
ld	-9.62735
▁পেয়ে	-9.62811
▁কাজগুলো	-9.62848
▁অব	-9.62944
▁TO	-9.63025
▁ডাটাবেস	-9.63113
▁পক্ষে	-9.63171
▁প্রদর্শনযোগ্য	-9.6365
▁ডায়লগ	-9.63665
▁ফোল্ডারগুলি	-9.63964
▁ha	-9.63966
▁ইন্টারনেট	-9.63972
রিপোর্ট	-9.64043
▁টুলবারে	-9.64242
ঞ্জা	-9.64264
mar	-9.64402
▁TLS	-9.64502
পি	-9.64604
▁এক্সপ	-9.64984
▁স্ট্যাটাস	-9.65604
▁অনুষ্ঠান	-9.65727
▁MIME	-9.66238
▁"--	-9.6635
lo	-9.66522
▁কর্মে	-9.66628
▁চাপ	-9.66823
▁আরম্ভে	-9.66934
অথ	-9.67432
সেকেন্ড	-9.67473
্টিক	-9.67489
কী	-9.67779
প্রত্যুত্তর	-9.67881
৪	-9.68036
http	-9.68182
▁ব্রাউজারে	-9.68303
রুন	-9.68515
pro	-9.68546
all	-9.68897
▁item	-9.69026
▁বিভাজ	-9.69261
▁থাক	-9.69528
▁নথির	-9.69909
াবে	-9.7004
if	-9.70158
▁অধীন	-9.70663
স্ক্রাইব	-9.70667
▁অনু	-9.70672
▁উত্	-9.70754
▁হাইলাইট	-9.70901
▁স্বয়ং	-9.70912
General	-9.70913
desktop	-9.70913
▁অ্যালগরিদম	-9.70913
▁টেক্কা	-9.70913
▁দীর্ঘ	-9.70913
▁যথোপযুক্ত	-9.70913
▁গোলাম	-9.70914
Street	-9.70914
▁উলম্ব	-9.70915
▁বার্ষিকী	-9.70916
▁Open	-9.70916
Manager	-9.70916
▁নিকট	-9.70918
▁কোয়েরি	-9.70919
▁কনসোল	-9.70922
▁সাপ্তাহিক	-9.70922
▁শেল	-9.70923
▁গিয়েছে	-9.70924
▁কাটুন	-9.70929
▁বাস্তবায়	-9.7093
▁আবদ্ধ	-9.70931
▁বাজান	-9.70943
csv	-9.70953
key	-9.70958
gnome	-9.7096
▁Y	-9.70966
org	-9.70979
▁"-	-9.70981
▁কমিক	-9.71016
▁জিপ	-9.71046
▁বাইরে	-9.71054
▁সকেট	-9.71097
▁লাইব্রেরী	-9.71107
▁যেকোন	-9.71117
ppointment	-9.7114
▁সেটিংস	-9.71203
▁চলে	-9.7121
▁অধীনে	-9.71214
▁ড্রাইভটি	-9.71284
▁লিস্টে	-9.71289
▁pass	-9.71323
▁=	-9.7153
SL	-9.7154
RW	-9.71605
▁সহজ	-9.71833
▁কর্মতালিকা	-9.71875
▁ফ	-9.72006
▁ফর্মা	-9.72055
▁সারাংশ	-9.72099
টিং	-9.72154
▁#	-9.7228
are	-9.72303
▁বিভাজন	-9.72413
বক্স	-9.72489
জা	-9.72591
্পট	-9.72701
up	-9.72842
খানে	-9.72884
▁file	-9.73073
ame	-9.7311
ty	-9.73149
▁নির্বাচক	-9.73154
▁সতর্কতা	-9.73157
re	-9.73209
এস	-9.73231
IN	-9.73302
▁ফাইলসমূহ	-9.73335
en	-9.73424
▁প্রম	-9.73431
রকম	-9.74083
▁Meeting	-9.74271
▁একবার	-9.74339
▁IM	-9.74345
de	-9.74398
ুর	-9.74665
cent	-9.74884
ri	-9.75017
▁শতাংশ	-9.75095
▁চেক	-9.75182
▁খাঁজে	-9.7524
িন	-9.75349
▁RS	-9.7543
▁ঘ	-9.75493
▁ইনস্ট্যান্	-9.76058
▁মিল	-9.76311
রে	-9.76413
▁%(	-9.76457
ানী	-9.76479
▁আলাদা	-9.77135
▁লাইনে	-9.77184
▁প্রজ্ঞাপন	-9.77276
ডিফল্ট	-9.77505
▁ইত	-9.77793
▁চ্যানেল	-9.77848
পরবর্তী	-9.77866
gg	-9.77893
th	-9.77913
nl	-9.78029
লিখনযোগ্য	-9.78117
file	-9.78329
▁গ্	-9.78348
▁আনা	-9.78503
বিহীন	-9.7867
▁ডায়লগে	-9.78731
▁mail	-9.78833
ছ	-9.79345
▁প্রাপ্তি	-9.79722
সমাপ্ত	-9.79921
▁খেলাটি	-9.80032
▁কলটি	-9.80317
▁চলাকাল	-9.80448
ks	-9.80494
গল	-9.80763
ou	-9.80802
▁খোঁজ	-9.80821
▁ডি	-9.8084
▁সংবেদনশীল	-9.80875
Ctrl	-9.80913
preferences	-9.80913
▁License	-9.80913
▁PKCS	-9.80913
▁every	-9.80913
▁ইত্যাদি	-9.80913
▁ডেক্সটপ	-9.80913
▁ভূমিকা	-9.80913
▁প্রসারিত	-9.80913
▁ফিঙ্গারপ্রিন্ট	-9.80913
▁অগ্রগতি	-9.80913
▁টাইম	-9.80914
▁ডিক্রিপ্ট	-9.80914
▁Elm	-9.80914
▁প্রত্যাহার	-9.80914
▁Robots	-9.80915
▁জায়গা	-9.80915
▁আন্টার্কটিকা	-9.80916
XDG	-9.80916
▁চেপে	-9.80917
▁GiB	-9.80918
List	-9.80923
▁সংকোচন	-9.80927
Level	-9.80928
▁ভুক্তি	-9.80931
▁অনিরাপদ	-9.80936
▁নথিপত্র	-9.8094
▁সরাও	-9.80941
Subject	-9.80943
▁উচ্চ	-9.80943
▁বাফার	-9.80954
▁বিবি	-9.80962
▁আরবি	-9.80966
করা	-9.80973
▁আবর্তন	-9.80982
search	-9.81012
▁বর্ণ	-9.8105
▁থাই	-9.81094
▁ভরাট	-9.81107
ther	-9.81108
▁ekiga	-9.81114
▁অ্যান্টি	-9.81125
▁My	-9.8115
▁ফাঁকাকরণ	-9.81186
▁নির্ম	-9.81349
খালি	-9.81365
▁মাঝ	-9.81399
▁cdrdao	-9.81404
▁গড়	-9.81411
}-	-9.81422
KR	-9.81475
▁stdout	-9.81631
▁Devhelp	-9.81691
▁বহিস্থ	-9.82017
বশ্য	-9.82083
▁ম্যাপ	-9.82083
▁স্থ	-9.82217
▁লাগ	-9.82359
▁পারেনা	-9.8248
ce	-9.82601
▁প্রকাশনা	-9.82721
▁চার	-9.82799
▁পান	-9.82938
নাম	-9.82987
▁দেশ	-9.8302
▁সুসংগতি	-9.8307
▁প্রিন্টারে	-9.83127
SA	-9.83129
▁জয়	-9.83254
▁টার	-9.83764
▁CA	-9.83881
lic	-9.83996
▁লিখে	-9.84086
▁৬	-9.84268
▁L	-9.84268
per	-9.84523
▁কাট	-9.84901
st	-9.85666
▁সি	-9.85708
ক্ষেত্রে	-9.8596
▁বোতামে	-9.86015
▁যেকোনো	-9.86163
ভ	-9.86178
▁করছেন	-9.86239
▁গু	-9.86304
মার	-9.86394
▁th	-9.86442
▁or	-9.86592
▁কোরিয়	-9.86707
▁বদলা	-9.86724
▁টে	-9.86772
▁দর্শন	-9.868
েস	-9.86918
ord	-9.87057
op	-9.87389
াংশে	-9.87717
তি	-9.88049
jo	-9.88229
▁কম্প	-9.88401
book	-9.88433
▁ডায়ালগে	-9.88446
CA	-9.88594
বার্ন	-9.88692
ারের	-9.88881
লোবা	-9.89022
৩	-9.8905
উদাহরণস্বরূপ	-9.89168
▁ইন্টারনেটে	-9.89189
বিতরণ	-9.89256
বি	-9.89258
To	-9.8926
▁এগুলো	-9.89588
সেট	-9.89649
বাডি	-9.89818
▁সাম	-9.89975
য	-9.90243
▁গ	-9.90247
▁f	-9.90359
বো	-9.90442
প্রকাশ	-9.90529
▁পরিশোধ	-9.90923
▁সহজে	-9.90998
ইল	-9.91004
এল	-9.91555
এম	-9.91587
▁উদ্দেশ্য	-9.91614
▁প্রারম্ভে	-9.9174
▁ঘোরান	-9.91884
▁“	-9.91947
▁উদ্ধৃত	-9.91955
zilla	-9.92024
▁CORBA	-9.92024
▁Dasher	-9.92024
▁Nibbles	-9.92024
▁input	-9.92024
▁উল্টোগণনা	-9.92024
▁তৃতীয়	-9.92024
▁পর্যালোচনা	-9.92024
▁মানুষ	-9.92024
NTLM	-9.92024
▁উপস্থাপনা	-9.92025
▁ফিল্টার	-9.92025
Bcc	-9.92025
▁ক্যারেট	-9.92025
▁যথার্থ	-9.92025
▁Hula	-9.92026
▁শর্তাবলী	-9.92027
▁সতর্কীকরণ	-9.92028
▁অনুবৃত্তি	-9.92029
▁দিশা	-9.9203
▁নিউজ	-9.92031
▁তুলনা	-9.92032
START	-9.92033
▁পর্যায়ক্রম	-9.92033
▁ব্যবধান	-9.92035
▁আগমন	-9.92039
▁FTP	-9.92039
▁নোটিফ	-9.92044
▁বিপর্যয়	-9.92051
▁গ্রাফিক্স	-9.9206
▁সচল	-9.92065
bal	-9.92066
▁মালিক	-9.92085
▁ম্যানেজার	-9.92086
▁প্যান	-9.92121
সমষ্টি	-9.92131
▁ভিয়েতনামি	-9.9214
▁লুকান	-9.92147
▁ধ্বনি	-9.9216
GB	-9.92209
▁চালান	-9.9221
▁গঠন	-9.92214
text	-9.92219
▁ছয়	-9.92245
▁স্টিকি	-9.92247
▁অবস্থাসূচক	-9.9225
▁বাল্টিক	-9.92253
JP	-9.92268
▁তাড়া	-9.92282
▁২৪	-9.92312
▁সম্বন্ধে	-9.9239
▁সংরক্ষন	-9.92521
ক্ষিপ্ত	-9.9263
▁কভার	-9.92646
লগ	-9.92665
▁সাত	-9.92677
▁খেলায়	-9.92716
▁ওভার	-9.92725
options	-9.92763
signature	-9.92767
second	-9.92932
▁রূপ	-9.92944
▁প্রচ	-9.92952
▁Google	-9.92952
drive	-9.93011
▁ইন	-9.93222
▁প্যাকে	-9.93279
োলা	-9.93372
▁মানটি	-9.93396
লার	-9.9354
ং	-9.93554
▁ভিত্তিতে	-9.93559
▁স্পেস	-9.93565
▁স্বয়ংক্রিয়ভ	-9.93583
▁Name	-9.93929
lse	-9.93937
IS	-9.94006
▁সেখান	-9.94198
▁স্বচ্ছতা	-9.94213
▁ভিউতে	-9.94282
সবা	-9.94344
▁প্যাড	-9.94417
কের	-9.94653
line	-9.94718
▁আসরে	-9.94924
োনো	-9.95071
▁পয়েন্ট	-9.95382
▁http	-9.95504
্স	-9.95572
▁অঙ্ক	-9.95624
▁প্রস্তুতি	-9.95804
▁ব্যবসা	-9.9582
DN	-9.96105
▁কে	-9.96129
▁চালনা	-9.96139
স্তান	-9.96406
ফোল্ডার	-9.96444
▁হত	-9.96551
▁E	-9.96801
শিয়া	-9.97047
▁ফন্টে	-9.97363
▁শনাক্ত	-9.97668
▁বেইন	-9.977
date	-9.9784
সংরক্ষণ	-9.98158
")।	-9.98582
াইল	-9.98661
▁V	-9.98785
▁জেন	-9.98818
▁g	-9.9898
▁সার্টিফিকেটে	-9.9898
▁অপর	-9.99147
ift	-9.99456
▁বক্স	-9.9947
▁উইজেট	-9.99621
▁ন্যাভিগেটর	-9.99656
কারক	-9.99729
▁প্রক্রিয়াটি	-9.99868
ুয়াল	-9.99887
▁প্রকাশক	-10.0032
LE	-10.0105
৯	-10.0109
নির্ধারণ	-10.011
পড়া	-10.0123
▁থাকবেন	-10.013
প্রাপক	-10.0133
প্রদর্শন	-10.0151
বাইন্ডিং	-10.017
▁বোর্ডে	-10.0171
ভিত্তি	-10.0173
যেমন	-10.018
প্যাড	-10.0183
সেটআপ	-10.0184
▁fr	-10.0227
ir	-10.0228
পট	-10.0233
▁...	-10.0245
▁বে	-10.0272
▁ভা	-10.0309
নির্বাচিত	-10.0316
eric	-10.0317
ra	-10.0329
ধরনের	-10.0329
▁আঁ	-10.0337
২০	-10.0341
▁পার	-10.035
ent	-10.037
▁সেল	-10.0384
▁প্রিন্ট	-10.0387
▁অধি	-10.0391
WA	-10.0397
▁সম্বন্ধ	-10.0412
েও	-10.0419
ঠ	-10.042
ীকরণ	-10.0437
লিকায়	-10.0438
▁D	-10.0439
ক্যাম	-10.0446
াপন	-10.0452
▁জিজ্ঞ	-10.0452
▁Bogofilter	-10.0452
▁সাবস্ক্রিপশন	-10.0452
Insert	-10.0452
▁--------	-10.0452
▁AtkHyper	-10.0452
▁Cheese	-10.0452
▁অ্যাকউন্ট	-10.0452
▁ইঞ্জিন	-10.0452
▁টীকা	-10.0452
▁নিশ্চয়তা	-10.0452
▁মাহজং	-10.0452
▁লিনাক্স	-10.0452
▁সুডোকু	-10.0452
▁স্বত্বাধিকার	-10.0452
default	-10.0452
▁iPod	-10.0452
▁মনিটর	-10.0452
▁জাভাস্ক্রিপ্ট	-10.0452
▁স্থিতিবিন্যাস	-10.0452
▁ক্রমিকায়ন	-10.0452
▁ডিজিট	-10.0453
location	-10.0453
▁রেখাচিত্র	-10.0453
▁শেয়ার	-10.0453
▁Groupw	-10.0453
Big	-10.0453
▁সুবিধানুযায়ী	-10.0453
▁বিবিধ	-10.0453
RFC	-10.0453
▁ব্যবহারপ্রণালী	-10.0453
▁গুণমান	-10.0453
▁TX	-10.0453
▁সংকলন	-10.0453
▁অপারে	-10.0454
▁অপরিচিত	-10.0454
▁সংকেত	-10.0454
▁হ্যান্ড	-10.0454
▁কনটেক্সট	-10.0454
▁শর্টকাট	-10.0454
▁চলুন	-10.0454
▁অন্যত্র	-10.0455
িকেশন	-10.0456
▁আশা	-10.0456
one	-10.0457
▁অসম্পূর্ণ	-10.0457
▁UID	-10.0457
acebook	-10.0457
▁ওয়েবসাইট	-10.0458
▁যথাযত	-10.0458
▁প্রসারণ	-10.0459
▁বাক্য	-10.0459
CONF	-10.0459
▁জো	-10.046
hine	-10.046
▁উদ্ধৃতি	-10.0461
▁টাইপিং	-10.0463
▁ব্যক্তিরা	-10.0474
▁car	-10.0475
▁বেশ	-10.0476
▁ফুটার	-10.0477
▁trans	-10.0477
▁minute	-10.0477
▁বাধ্যতামূলক	-10.0478
▁gen	-10.0478
▁চাইতে	-10.0479
▁গ্রিক	-10.048
▁দেবে	-10.0481
▁জোড়া	-10.0482
▁জাপানি	-10.0483
▁ভবিষ্যতে	-10.0486
▁বিলম্ব	-10.0492
pg	-10.0497
পূর্বরূপ	-10.05
নার	-10.051
পন্ন	-10.052
▁উভয়	-10.0523
সের	-10.0524
by	-10.0533
পত্র	-10.0535
▁PLA	-10.0536
ink	-10.0537
▁ওয়েবক্যাম	-10.0545
▁ডানদিকে	-10.0549
▁রিং	-10.0552
set	-10.0555
uration	-10.0557
্বাধিক	-10.0557
SO	-10.0558
▁এখান	-10.0559
▁সীমানা	-10.0562
▁N	-10.0562
▁প্রতিবার	-10.0574
xpand	-10.0578
dir	-10.0586
▁প্রকার	-10.0593
▁MD	-10.0599
on	-10.0609
▁পথ	-10.0617
▁বোতামটি	-10.0618
▁নেট	-10.0619
▁লিংকটি	-10.0625
▁মিলিসেকেন্ডে	-10.063
ৃতি	-10.0637
▁কলে	-10.0644
▁with	-10.0663
াংশ	-10.0695
সাইট	-10.0695
▁সাইন	-10.0703
▁সংঘট	-10.0704
টের	-10.0712
▁সার্ভারটি	-10.0767
port	-10.0774
শন	-10.0777
▁টিপ	-10.0798
IM	-10.0812
লিস্টে	-10.0817
▁ডাই	-10.0825
▁চা	-10.0834
ড়ি	-10.0839
▁ট	-10.0849
াপ	-10.0851
▁ক্ষেত্রটি	-10.088
Cc	-10.0882
.%	-10.0887
▁আর্কাইভটি	-10.0889
য়ে	-10.0906
স্য	-10.0923
uid	-10.0938
▁দিক	-10.0943
▁খ	-10.0947
▁Cal	-10.0954
জি	-10.0963
▁অপরিবর্তন	-10.0968
#-#-#	-10.1017
▁মু	-10.1029
▁করেনা	-10.1031
▁মধ্যম	-10.1033
▁ভলিউম	-10.1064
▁ঘট	-10.1073
বই	-10.1085
tab	-10.1088
▁মাত্র	-10.1182
▁আই	-10.1215
▁%%	-10.1224
তন	-10.1239
▁বল	-10.1244
-#-#	-10.125
▁পরি	-10.13
▁গানে	-10.1301
ha	-10.1314
রিক	-10.1322
ubl	-10.1338
▁হার্ড	-10.1339
থেকে	-10.1339
▁কথোপকথনে	-10.137
ue	-10.1376
হ্য	-10.1376
▁যেখান	-10.1382
▁পা	-10.1382
#	-10.1391
▁ক্তি	-10.1393
▁sp	-10.1405
▁ইউরোপিয়	-10.1423
▁মে	-10.1429
▁None	-10.1449
▁১৫	-10.145
▁gconf	-10.147
েই	-10.1517
সংখ্যা	-10.1532
গুয়া	-10.1533
▁৩০	-10.1534
par	-10.1537
ব্যবস্থা	-10.1542
▁শর্ত	-10.155
▁রাখ	-10.1555
নিষ্ক্রিয়	-10.156
▁আঁক	-10.1572
সম্পন্ন	-10.1575
ব্যাক	-10.1581
অনুপস্থিত	-10.1588
সহায়তা	-10.159
ET	-10.1598
সিমুলেশন	-10.1603
ঘন্টা	-10.1605
স্বচ্ছতা	-10.1606
সেন্ট	-10.1611
হোক	-10.1612
▁নির্ধারণে	-10.1614
▁মিলে	-10.1617
লো	-10.1623
ive	-10.1648
বিঘ্ন	-10.1652
▁সেকেন্ডে	-10.166
It	-10.1666
▁নিয়ে	-10.1699
▁আস	-10.1705
▁রে	-10.1706
সেকেন্ডে	-10.1711
ST	-10.1711
▁In	-10.1734
হীন	-10.1737
▁মানগুলো	-10.1737
স্কো	-10.1744
ষ্ট	-10.1746
(.	-10.1747
ম্প	-10.1754
▁দি	-10.179
▁M	-10.1835
▁প্রত্য	-10.1842
▁ভবিষ্য	-10.1843
▁সীম	-10.1844
াবলী	-10.1845
▁গেল	-10.1846
্যাগ	-10.185
▁পক্ষ	-10.1853
ng	-10.1865
▁প্লেয়ারে	-10.1865
▁অপসার	-10.1876
▁গুরুত্ব	-10.1881
▁bug	-10.1881
▁কোম্পানি	-10.1881
example	-10.1881
োত্তীর্ণ	-10.1881
▁Catalog	-10.1881
▁Spamassas	-10.1881
▁message	-10.1881
▁কার্যকারিতা	-10.1881
▁তর্জনি	-10.1881
▁তাৎক্ষণিক	-10.1881
▁তৎক্ষনা	-10.1881
▁নম্বর	-10.1881
▁নিরীক্ষণ	-10.1881
▁পুনঃনামকরণ	-10.1881
▁বণ্টন	-10.1881
▁স্ট্যান্ডার্ড	-10.1881
▁পরিসংখ্যান	-10.1881
▁পাইথন	-10.1881
▁প্রোফাইল	-10.1881
▁সম্প্রচার	-10.1881
▁হার্ডওয়্যার	-10.1881
vcf	-10.1881
display	-10.1881
▁চুক্তিপত্র	-10.1881
▁শহর	-10.1881
▁লোগো	-10.1881
▁এলিমেন্ট	-10.1881
▁ছুটি	-10.1881
▁জবাব	-10.1881
▁প্রান্তিক	-10.1881
▁growisofs	-10.1881
▁অনুক্রম	-10.1881
▁প্রতিধ্বনি	-10.1881
▁অভিন্নকরণ	-10.1881
▁কার্যক্রম	-10.1881
▁অক্ষরমালা	-10.1881
▁৯০	-10.1881
▁প্রতিলিপি	-10.1882
অ্যালায়েসিং	-10.1882
server	-10.1882
▁প্রতীক	-10.1882
▁GAL	-10.1882
▁উপকারে	-10.1882
▁been	-10.1883
unset	-10.1883
▁নিরবতা	-10.1883
▁সাইজ	-10.1884
▁আনসেট	-10.1884
▁পরিবহন	-10.1884
▁অনিয়মিত	-10.1886
▁বিক্র	-10.1887
▁সন্নিবেশিত	-10.1888
▁লাল	-10.1888
▁পাঠিয়ে	-10.1889
▁দৃশ্যমানতা	-10.1889
▁সুরক্ষা	-10.1889
table	-10.1891
অ্যাডমিনিস্ট্রেট	-10.1893
▁১৬	-10.1895
▁স্ম	-10.1896
▁মেসে	-10.1897
▁প্লেয়ার	-10.1897
ise	-10.1902
জিলা	-10.1902
▁একান্ত	-10.1902
▁ইতিহাস	-10.1905
▁যোগদান	-10.1907
▁মাউন্ট	-10.1908
▁ফ্যাক্স	-10.1908
part	-10.1909
▁অথোরিটি	-10.191
▁প্রজাতন্ত্র	-10.191
▁ইনস্ট্যান্স	-10.191
▁ছাড়াই	-10.191
▁মেনুবার	-10.1923
min	-10.1923
▁ব্যয়	-10.1924
াইলি	-10.1929
The	-10.1929
▁সাক্ষাৎকারে	-10.193
▁প্রমান	-10.1932
▁ক্ষেত্রগুলি	-10.1935
PG	-10.1937
ound	-10.1942
▁বলুন	-10.1951
TNE	-10.1955
▁আবশ্যকীয়	-10.1968
▁সম্ব	-10.1979
▁বুক	-10.1982
এই	-10.1988
eed	-10.1993
▁চিজ	-10.1993
lock	-10.2
▁বিল	-10.2006
▁days	-10.2015
▁কম্পিউটারে	-10.2018
▁কনফিগারেশনে	-10.2028
▁ফেলো	-10.203
জায়	-10.2057
আর	-10.2059
▁যাই	-10.2062
▁events	-10.2065
▁বাক	-10.2106
ure	-10.2107
▁প্রোটোকলে	-10.2116
ড়	-10.2123
মাত্রা	-10.215
▁ডিফল্টরূপে	-10.217
▁পুর	-10.2175
DF	-10.2178
▁অক্ষরে	-10.2179
মেন্ট	-10.2187
ম্	-10.2191
ফ্রি	-10.2195
▁২০০	-10.2198
▁set	-10.2199
ক্ষণ	-10.2202
der	-10.2205
lay	-10.2223
▁আছেন	-10.2233
▁B	-10.224
IP	-10.224
▁বার্নার	-10.2251
"%	-10.2252
▁প্রসঙ্গ	-10.2259
নৈ	-10.2269
▁উপাদানে	-10.228
েড	-10.2332
lit	-10.2332
রোধ	-10.2336
▁টেক্সটে	-10.2352
▁SO	-10.2367
able	-10.2369
▁বাটনের	-10.2385
বারে	-10.2424
সেল	-10.2427
▁স্ব	-10.2445
▁মা	-10.2445
▁সবগুলো	-10.2451
ga	-10.2452
▁পাই	-10.2473
্যাল	-10.2486
om	-10.2507
md	-10.2507
▁সুদ	-10.2517
▁ল	-10.2543
Name	-10.2565
মতি	-10.2566
sin	-10.2598
ক্স	-10.26
▁মন	-10.2604
▁বদল	-10.2606
▁রিকার	-10.2611
▁ডকুমেন্টে	-10.2627
▁পিক্সেল	-10.2636
▁উ	-10.2651
বিন্যাস	-10.2658
▁সমাধানে	-10.2665
োন	-10.2678
স্ক	-10.2695
Card	-10.2699
্রেস	-10.2732
েতু	-10.2765
ৌ	-10.2766
ex	-10.281
বর	-10.282
▁যত	-10.2827
জিস্ট্রি	-10.2849
▁ফে	-10.2855
▁সর	-10.2895
ebca	-10.2895
বক্সে	-10.2914
wor	-10.2927
▁সম্পাদকে	-10.2984
GE	-10.2987
▁এন	-10.2995
▁চালানোর	-10.3018
▁আপ	-10.3025
েন	-10.3066
▁GP	-10.3075
ড়ো	-10.3077
▁নন	-10.3082
সক্রিয়	-10.3097
▁লিঙ্কটি	-10.3104
নুমান	-10.3109
▁প্যানেলে	-10.3126
▁সতর্ক	-10.3133
আরম্ভ	-10.3134
▁li	-10.3141
ary	-10.3156
লোড	-10.3159
লাইনে	-10.3161
নক	-10.3165
ser	-10.3174
Folder	-10.3226
Mail	-10.323
CRL	-10.3246
▁সেশনে	-10.3248
গ্রুপ	-10.3252
VCD	-10.3253
ইনস্টল	-10.3257
▁ছবিগুলো	-10.3258
অঞ্চল	-10.3258
পোস্ট	-10.3264
with	-10.327
▁ইউ	-10.3271
state	-10.3272
▁স্ট	-10.3281
▁কা	-10.3285
▁ঝ	-10.3318
read	-10.3333
▁রি	-10.3347
▁টি	-10.3373
ঝ	-10.3376
▁রিডার	-10.3381
alle	-10.3383
▁অগ্রা	-10.3391
▁একট	-10.3395
▁চালে	-10.3401
▁সম্পদ	-10.3421
▁কন	-10.3435
▁সপ্তাহে	-10.3442
নুযায়ী	-10.3464
বইটি	-10.3475
%%)	-10.35
▁টিক	-10.3516
▁উজ্জ্বল	-10.3521
ভুক্ত	-10.3521
▁পুনরাবৃত্ত	-10.3522
ell	-10.3536
age	-10.3538
tring	-10.3542
তিষ্ঠান	-10.3542
rd	-10.3543
▁চাই	-10.3543
▁বৈশিষ্ট	-10.3543
▁গোপন	-10.3544
▁সেটিং	-10.3544
ুক্তি	-10.3545
▁ইভোল	-10.3546
DisplayName	-10.3548
token	-10.3548
্যুশন	-10.3548
▁vCalendar	-10.3548
▁অভিনন্দন	-10.3548
▁আওয়াজ	-10.3548
▁আহরণ	-10.3548
▁এলোমেলো	-10.3548
▁কর্তৃ	-10.3548
▁কার্যদিবস	-10.3548
▁ক্ষুদ্র	-10.3548
▁দ্বন্দ্ব	-10.3548
▁পরিবর্তনশীল	-10.3548
▁পারম্পরিক	-10.3548
▁বৈশিষ্ঠ্য	-10.3548
▁রুপান্তর	-10.3548
▁সাজাও	-10.3548
▁গুণিতক	-10.3548
▁বৈসাদৃশ্য	-10.3548
▁অনামিকা	-10.3548
▁VoIP	-10.3548
▁অংশগ্রহনকারী	-10.3548
▁হ্যাঁ	-10.3548
verti	-10.3548
▁libburn	-10.3548
ttach	-10.3548
ট্রিবিউ	-10.3548
▁অগ্রগণ্য	-10.3548
▁কম্পোজ	-10.3548
timedata	-10.3548
▁জানুয়ার	-10.3548
▁লম্বা	-10.3548
▁গন্তব্যস্থল	-10.3548
▁TCP	-10.3548
▁ব্যতিক্রম	-10.3548
▁এলাকা	-10.3548
textentry	-10.3548
ইন্ডিয়ানা	-10.3548
▁ডাইজে	-10.3548
▁অন্তর্গত	-10.3548
▁RX	-10.3548
▁মোজিলা	-10.3549
▁নিবন্ধিত	-10.3549
▁Lib	-10.3549
▁৬৪	-10.3549
▁SHA	-10.3549
▁ডকুমেন্টেশন	-10.3549
▁Messages	-10.355
▁আকৃতি	-10.355
▁হিউ	-10.355
▁উল্টানো	-10.355
▁পুরনো	-10.355
GPG	-10.3551
▁সিডি	-10.3552
▁চাপুন	-10.3552
near	-10.3552
▁রচনা	-10.3552
ment	-10.3553
▁ডে	-10.3554
class	-10.3555
page	-10.3556
▁অসম্ভব	-10.3556
▁গঠিত	-10.3557
rbe	-10.3558
▁সাইডবার	-10.3558
ভিল	-10.3558
▁পৌ	-10.3558
▁আব	-10.3561
png	-10.3561
নামিক	-10.3565
▁রেখা	-10.3565
▁ডায়াল	-10.3565
lick	-10.3566
▁করবো	-10.3566
▁করেননি	-10.3567
pop	-10.3567
▁২৩	-10.3568
recur	-10.3568
গ্রাহক	-10.3568
বৃত্তি	-10.3569
থাপি	-10.3569
▁রোলার	-10.3569
▁ঘোরানো	-10.3569
▁`	-10.357
▁একমাত্র	-10.3571
refer	-10.3572
▁তালিকাভুক্ত	-10.3573
▁fa	-10.3574
▁নেয়া	-10.3574
▁উজ্জ্বলতা	-10.3575
▁tableau	-10.3577
স্টেট	-10.3578
▁স্থাপিত	-10.358
▁AisleRiot	-10.3581
▁সেরা	-10.3584
▁কলামে	-10.3586
▁অ্যাপ্লিকেশনে	-10.3589
▁দৃশ্য	-10.3593
▁দুটিই	-10.3594
বেদন	-10.3594
৪৫	-10.3608
▁ব্যাকআপ	-10.361
▁পরিবর্তক	-10.361
email	-10.3611
৯৬	-10.3619
▁সহকার	-10.3622
▁গ্রাফিক	-10.3623
fli	-10.3629
use	-10.3631
▁মিথ্যা	-10.3632
▁Pine	-10.3633
▁উপযুক্ততা	-10.3637
▁ফরমা	-10.3639
▁১২	-10.3644
▁ফ্ল	-10.3644
▁দিবে	-10.3655
কোরীয়	-10.3655
▁দ্রুততা	-10.3657
বাক্স	-10.3657
▁পর্যায়ের	-10.3677
▁mbox	-10.3683
▁ইচ্ছা	-10.3688
য়যোগ্য	-10.3689
▁যাচ্ছেনা	-10.3711
▁থাকেন	-10.3711
াউন্ড	-10.3715
▁নির্ভর	-10.3731
েগুল	-10.3734
▁BCC	-10.3735
zh	-10.3755
▁পশ্চিম	-10.3757
dm	-10.3778
আজকে	-10.3785
▁list	-10.3788
el	-10.3788
▁দিয়েছেন	-10.3803
CN	-10.3806
▁পেইন	-10.3825
▁কালো	-10.3838
ring	-10.3848
মিল	-10.3855
িফ	-10.3857
▁VCD	-10.386
▁সেন্ট	-10.3886
#-#-#-#	-10.3887
▁সারা	-10.3897
▁আড়ালে	-10.3908
ক্যাপস	-10.3917
নিক	-10.3941
▁ট্যাবে	-10.3943
পছন্দকারী	-10.3945
rom	-10.3947
▁৩১	-10.3952
▁ভার্	-10.3956
▁বাইন্ডিং	-10.3962
▁ভূ	-10.3987
আইকন	-10.4018
ab	-10.402
aga	-10.4029
ধিক	-10.4045
▁প্রদানে	-10.4051
তিক	-10.4057
▁ফোল্ডারগুলো	-10.4064
াও	-10.407
bo	-10.4079
ানুসারে	-10.4082
▁কলব্যাক	-10.4103
▁কেন্দ্র	-10.4137
েতন	-10.414
▁সচ	-10.4142
ুম	-10.4142
▁Import	-10.416
▁অংশগ্রহণকারীর	-10.4163
TP	-10.4173
▁নির্বাচনে	-10.4173
ipe	-10.42
গুন	-10.4208
▁ট্রে	-10.4208
▁হা	-10.4218
Sp	-10.4228
▁বর্গক্ষেত্র	-10.423
▁দিনে	-10.4251
ip	-10.4254
mer	-10.4259
জু	-10.4265
▁প্রান্তে	-10.4273
ির্ভূত	-10.4285
রিয়ে	-10.4288
▁চল	-10.4303
Res	-10.4316
ুলুন	-10.4323
▁c	-10.4333
বিশ	-10.4335
মুক্ত	-10.4336
রো	-10.4336
CI	-10.4339
▁x	-10.4346
জ্য	-10.4351
োয়া	-10.4354
ve	-10.4375
toc	-10.442
বৃন্দ	-10.4421
িল	-10.445
▁সাই	-10.4453
স্ট্যান্ট	-10.4455
▁কত	-10.4465
ki	-10.4467
ক্যাটা	-10.4474
is	-10.4503
▁স্কীম	-10.4517
িট	-10.452
সাইফ	-10.4532
▁তথ্যে	-10.4537
▁পাঠে	-10.4537
▁টার্মিনাল	-10.4585
▁মজ	-10.4617
OS	-10.4632
▁st	-10.4633
▁পারি	-10.4714
বিট	-10.4743
▁R	-10.4748
এনক্রিপ্টকৃত	-10.4753
dao	-10.477
▁PI	-10.4785
বিন্যস্ত	-10.4789
macs	-10.4792
ক্ষেপ	-10.4861
▁কোনটি	-10.4871
▁সংযোগে	-10.488
চিত	-10.4883
▁AP	-10.4897
est	-10.4898
পূর্ব	-10.4908
▁লে	-10.4917
▁এম	-10.494
pipe	-10.4955
▁on	-10.4971
রু	-10.4989
মার্ক	-10.499
মুছে	-10.4992
দু	-10.4997
সাথে	-10.503
▁রোস্টারে	-10.5034
erio	-10.5043
▁পরীক্ষার	-10.505
ল্যান্ড	-10.5078
কো	-10.5123
▁অন্যথা	-10.5154
▁গা	-10.5155
কারীর	-10.5157
▁m	-10.5166
বাতিল	-10.5171
প্রেরক	-10.5174
▁সূচক	-10.5181
X	-10.5196
সাধারণ	-10.521
picture	-10.5217
ঠিক	-10.522
no	-10.5222
দিকে	-10.5222
▁ডাটাবেসে	-10.5227
nu	-10.5231
ম্যান	-10.5236
প্রবেশ	-10.5237
বড়	-10.5242
শিরোনাম	-10.5244
কালো	-10.525
ভিউ	-10.5251
চিহ্ন	-10.5254
মিনিট	-10.5256
পূর্বে	-10.5258
User	-10.5259
gconf	-10.526
জুড়ে	-10.5264
উল্টো	-10.5264
HTTP	-10.5265
list	-10.5266
সর্বমোট	-10.5266
স্পেস	-10.5269
পক্ষে	-10.527
মিলিসেকেন্ডে	-10.5271
পশ্চিম	-10.5273
folder	-10.5273
user	-10.528
ch	-10.5285
▁App	-10.5289
▁সম্পর্ক	-10.529
ক্ষ	-10.5292
▁I	-10.5296
sh	-10.53
▁Pa	-10.5308
আই	-10.5315
▁অপ	-10.5315
▁PA	-10.5329
লিক	-10.5356
পাত	-10.538
econd	-10.5381
ড়ে	-10.5397
▁পুরা	-10.5422
ight	-10.5432
▁ডেস্কটপে	-10.5454
AIN	-10.5456
লক	-10.548
ভার	-10.5484
রক্ষিত	-10.5493
▁ওয়েবপেজে	-10.5497
▁মুছ	-10.5497
▁সারাদ	-10.5508
▁)	-10.5515
ray	-10.5519
ps	-10.552
্	-10.5529
fer	-10.5534
▁যথায	-10.5539
ual	-10.5542
FILE	-10.5543
▁বৃ	-10.5543
▁প্লে	-10.5547
▁বিজ্ঞপ্তি	-10.5547
ডাউন	-10.5547
config	-10.5548
▁burn	-10.5548
button	-10.5548
▁Gcalctool	-10.5548
▁NameOfTheUser	-10.5548
▁Pidgin	-10.5548
▁অনাকাঙ্ক্ষিত	-10.5548
▁অভিবাদন	-10.5548
▁আইডেন্টিফায়ার	-10.5548
▁আগামীকাল	-10.5548
▁এক্সেপশন	-10.5548
▁ক্যালকুলেটর	-10.5548
▁চেহারা	-10.5548
▁দুরত্ব	-10.5548
▁নির্ভরশীল	-10.5548
▁প্রত্যাখ্যাত	-10.5548
▁বৈজ্ঞানিক	-10.5548
▁মৃত্যু	-10.5548
▁মেসেজিং	-10.5548
▁স্বতন্ত্র	-10.5548
▁স্যাচুরেশন	-10.5548
▁INBOX	-10.5548
▁জিনিস	-10.5548
▁পংক্তি	-10.5548
▁পরামর্শ	-10.5548
▁প্রাথমিক	-10.5548
▁সুবিধাজনক	-10.5548
descript	-10.5548
▁প্রাকমুদ্রণ	-10.5548
▁মেশিনে	-10.5548
▁অমীমাংসিত	-10.5548
▁কোসাইন	-10.5548
▁সংশোধন	-10.5548
▁bool	-10.5548
▁জিনিষপত্র	-10.5548
▁বোঝা	-10.5548
নকশা	-10.5548
▁গুরুতর	-10.5548
▁হাইপার	-10.5548
▁গুহ্	-10.5548
▁মেমরি	-10.5548
screen	-10.5548
▁উন্মুক্ত	-10.5548
▁ডেমন	-10.5548
স্ত্রী	-10.5548
▁পদবি	-10.5548
▁সংবাদ	-10.5548
ener	-10.5548
dvd	-10.5548
▁বর্ধিতাংশ	-10.5548
▁সরলীকৃত	-10.5548
▁পর্যবেক্ষ	-10.5548
▁বাধ্য	-10.5548
▁মেলানো	-10.5548
▁মার্জিন	-10.5548
্নলিখিত	-10.5548
▁Place	-10.5548
▁স্তরায়ন	-10.5549
▁সমগ্র	-10.5549
▁ডাকছে	-10.5549
▁গ্রীড	-10.5549
▁অদৃশ্য	-10.5549
▁খতম	-10.555
চ্ছিক	-10.555
home	-10.555
▁পেশা	-10.555
▁রবিবার	-10.555
Date	-10.555
▁শনিবার	-10.555
▁নিস্ক্রিয়	-10.555
▁টোকেন	-10.555
▁রচনাকারী	-10.5551
gtk	-10.5551
▁এজেন্ট	-10.5551
▁চলেছেন	-10.5552
▁শিরোনামহীন	-10.5552
any	-10.5553
▁উপনাম	-10.5553
▁পাঠিয়েছেন	-10.5553
ৌগ	-10.5554
▁অবিন্যস্ত	-10.5554
▁ফ্যাক্টরি	-10.5554
গোটা	-10.5556
down	-10.5556
evanagari	-10.5557
XMP	-10.5557
▁উপযোগীতা	-10.5558
▁Ke	-10.5558
▁রুমানিয়	-10.5559
▁সাময়িকী	-10.556
MacRoman	-10.556
bz	-10.5561
END	-10.5561
rgb	-10.5561
zone	-10.5561
ঙ্গা	-10.5561
▁মানচিত্র	-10.5562
▁টাচ	-10.5563
jabber	-10.5563
▁প্রিয়	-10.5566
▁আয়ত	-10.557
▁Pro	-10.557
Qua	-10.5572
have	-10.5574
apps	-10.5574
▁ইউনি	-10.5574
LCD	-10.5574
size	-10.5574
রিসেট	-10.5578
পাঠে	-10.558
▁ইতি	-10.5584
কোন	-10.5587
▁অর্থাৎ	-10.5589
▁জনপ্রিয়	-10.5589
▁বিভাজক	-10.5589
▁account	-10.5589
০০	-10.5592
রিয়াল	-10.5594
▁${	-10.5599
▁পরিসর	-10.5603
▁ইম্পোর্টকারী	-10.5606
▁ফেললে	-10.5609
▁অর্থ	-10.5615
াত্	-10.562
▁খন্ড	-10.5621
স্থলে	-10.5624
নিউ	-10.5625
▁টালি	-10.5635
ত্ত্ব	-10.5639
ন্বয়	-10.5641
▁Q	-10.565
▁মেটাডাটা	-10.5652
▁status	-10.5653
▁Game	-10.5662
▁অনবর	-10.5662
▁read	-10.5681
জ্জ	-10.5683
েট	-10.5685
▁কিউ	-10.5686
▁ব্যবহারকালে	-10.5689
ros	-10.569
not	-10.5693
TH	-10.5693
▁হেল	-10.5701
MacG	-10.5706
vel	-10.5717
▁পাতা	-10.5724
▁সূচী	-10.5725
▁যেহ	-10.5734
▁নীচ	-10.5755
▁evolution	-10.5778
▁Shift	-10.578
▁প্রক্রিয়াকরণে	-10.5789
নজ	-10.5793
তার	-10.5795
▁২০	-10.5801
▁রিডারে	-10.5807
ans	-10.5807
▁str	-10.5816
▁পোকার	-10.5835
বদ্ধ	-10.5839
TO	-10.5843
▁উল্টো	-10.5843
াশি	-10.5846
▁mod	-10.5848
▁বিস্তার	-10.585
▁সেশ	-10.5853
র্ধ্ব	-10.5854
▁সংরক্ষণে	-10.5859
▁CC	-10.5884
ted	-10.5888
▁২য়	-10.591
▁int	-10.591
tip	-10.5921
curr	-10.5929
MA	-10.5934
ার্ন	-10.5964
আলম	-10.5996
রুশ	-10.6027
হা	-10.6027
scape	-10.6028
On	-10.6029
নিজ	-10.6033
মাহে	-10.6033
▁প্রতিনিধির	-10.6036
ocks	-10.6036
▁শর্তা	-10.6052
▁পে	-10.6067
.”	-10.6074
#-#	-10.6093
▁উদাহরণস্বরূপ	-10.6109
me	-10.6115
▁বিহীন	-10.6125
াতে	-10.6165
non	-10.6172
▁day	-10.6183
PS	-10.6194
িষ্ক	-10.6197
ert	-10.6222
▁কোণ	-10.6235
দি	-10.6236
EN	-10.6237
সিঙ্ক	-10.6247
▁up	-10.6273
▁format	-10.6283
▁ধরণে	-10.6297
তম	-10.6299
েশন	-10.6311
ID	-10.6318
▁সর্বা	-10.6345
প্ত	-10.6346
▁তাই	-10.6352
▁চ্যালেঞ্জ	-10.6366
rance	-10.6377
রের	-10.6387
▁Ad	-10.6409
▁ন্যাভিগেটরে	-10.6413
▁উৎপ	-10.6419
▁দ্ব	-10.6428
লাম	-10.6441
tem	-10.645
dat	-10.6456
▁tar	-10.646
ৃত	-10.6472
▁ডায়ালগটি	-10.6481
সারিতে	-10.6483
▁পরিচালন	-10.6491
-#-#-#	-10.6516
▁মিট	-10.6518
▁বাজ	-10.6529
ননি	-10.6531
BD	-10.6536
▁ড্রাইভে	-10.6537
▁DA	-10.6569
▁...)	-10.6576
gra	-10.6584
sco	-10.6599
▁সাঁট	-10.6612
▁W	-10.6642
▁Type	-10.6688
▁ফল	-10.6707
▁গত	-10.6721
সাধারণত	-10.6778
ফার	-10.6793
ংশগ্রহণকারীবৃন্দ	-10.6817
রণ	-10.6818
▁লি	-10.6835
ক্তির	-10.6849
নিয়া	-10.6858
মেন	-10.6868
▁আউটপুটে	-10.6879
লের	-10.6894
ূর্	-10.69
ice	-10.6902
▁শতাংশে	-10.6935
▁গিয়ে	-10.6984
শেষ	-10.6997
্টার	-10.7001
াকে	-10.703
মের	-10.704
▁অনুসূচ	-10.7046
ter	-10.7063
▁অতিক্র	-10.7081
Un	-10.7093
গো	-10.7094
IR	-10.7106
▁ফরম্যাটে	-10.7116
▁Mo	-10.712
▁কমান্ডটি	-10.7127
▁কোর	-10.7134
▁K	-10.7135
াম	-10.7137
▁wi	-10.7148
ian	-10.7151
ষ	-10.7152
▁মেইলার	-10.7167
ta	-10.7184
▁ইম্পোর্টার	-10.7221
▁আটক	-10.7247
gu	-10.7259
নুসারে	-10.728
ছবি	-10.7281
দা	-10.7343
▁:(_	-10.7371
▁মেইলে	-10.7382
▁স্ট্র	-10.7389
ীম	-10.7432
cus	-10.7438
২০০	-10.7444
ব্	-10.7456
ত্রুটি	-10.746
দেশ	-10.7466
জের	-10.7479
CE	-10.7486
▁মেল	-10.7499
OU	-10.7526
ৈত	-10.7538
কম	-10.7543
ie	-10.7545
ভিডিও	-10.7569
বিয়া	-10.7583
প্রমান	-10.7583
ক্যালেন্ডার	-10.7625
ইউক্রেইনিয়	-10.7641
পূর্ণ	-10.7659
টিউন	-10.7662
স্বাক্ষর	-10.7669
es	-10.7677
UI	-10.7682
প্রয়োগ	-10.7692
প্রাকদর্শন	-10.7704
কোড	-10.7708
xml	-10.771
▁জন্যে	-10.7711
প্রস্থ	-10.7712
প্রদেশ	-10.7712
ব্যবহৃত	-10.7724
▁প্রত	-10.7724
স্থানে	-10.7725
▁পোকা	-10.7737
উৎস	-10.7739
তু	-10.7756
Shift	-10.7757
নিম্ন	-10.7759
পূর্বনির্ধারিত	-10.7759
Outlook	-10.776
evolution	-10.776
অফিসে	-10.776
▁tha	-10.7766
▁শীর্ষচরণে	-10.7766
▁প্রক্রিয়াকরণ	-10.7771
BCC	-10.7771
ম্যাপ	-10.7775
সত্য	-10.7779
সপ্তাহ	-10.7782
▁সোয়া	-10.7784
নিয়মিত	-10.7802
তীর	-10.7803
নির্ভর	-10.7806
receiv	-10.7814
No	-10.7819
ine	-10.7837
▁পটভূম	-10.7847
ব্রা	-10.7863
▁নোডে	-10.7865
ignature	-10.7871
াহিত	-10.7875
option	-10.7875
গণ	-10.7879
নিশ্চিত	-10.7902
▁কমান	-10.791
wo	-10.7917
▁সাদ	-10.7925
ia	-10.7964
নেম	-10.7972
িস	-10.7977
▁হারে	-10.7993
older	-10.7994
▁ব্য	-10.7997
▁খান	-10.7998
়	-10.7998
▁ব্যক্ত	-10.8002
CD	-10.8004
▁হিসাব	-10.8004
ক্	-10.8009
সিকিউ	-10.8026
▁ডিকোড	-10.8026
ntry	-10.8028
▁বাটনে	-10.8029
▁জাপান	-10.8031
ator	-10.8034
▁সন্নিবেশ	-10.8035
▁উপযোগী	-10.8035
SE	-10.8035
▁tim	-10.804
Read	-10.8044
▁শুধ	-10.8045
Pu	-10.8046
▁দূর	-10.8047
▁মসৃণ	-10.8047
▁ট্রান্স	-10.8047
▁রেখে	-10.8048
▁স্টাইলশিট	-10.8048
Cancel	-10.8048
Linux	-10.8048
VIDEO	-10.8048
VISCII	-10.8048
View	-10.8048
celandic	-10.8048
color	-10.8048
entries	-10.8048
html	-10.8048
roatian	-10.8048
urkish	-10.8048
urmukhi	-10.8048
উদহারণস্বরুপ	-10.8048
স্ল্যাশ	-10.8048
▁AUTH	-10.8048
▁ETree	-10.8048
▁Libburn	-10.8048
▁Nautilus	-10.8048
▁meeting	-10.8048
▁mkisofs	-10.8048
▁অটোসেভ	-10.8048
▁ইউআরএল	-10.8048
▁ইলিপসিস	-10.8048
▁কানেক্টর	-10.8048
▁ক্যারেক্টার	-10.8048
▁গুণনীয়ক	-10.8048
▁চক্রাকারে	-10.8048
▁জেনারেল	-10.8048
▁ধন্যবাদ	-10.8048
▁নমুনা	-10.8048
▁নরমালাইজ	-10.8048
▁নিঃশব্দ	-10.8048
▁পরিদর্শিত	-10.8048
▁বাঞ্ছনীয়	-10.8048
▁বিনিয়োগ	-10.8048
▁বিন্দু	-10.8048
▁বৈঠক	-10.8048
▁ভাণ্ডার	-10.8048
▁মুলতুবি	-10.8048
▁শীঘ্র	-10.8048
▁সরঞ্জাম	-10.8048
schema	-10.8048
রাষ্ট্র	-10.8048
