<unk>	0
<s>	0
</s>	0
▁	-3.7321
.	-3.82985
▁है	-3.88529
)	-3.89449
▁के	-3.95721
▁(_	-3.97036
s	-4.02229
▁में	-4.08485
▁को	-4.20905
▁नहीं	-4.29596
▁करें	-4.30117
▁%	-4.41781
:	-4.42947
े	-4.69058
▁से	-4.76461
,	-4.79281
▁लिए	-4.82783
ा	-4.92334
-	-5.02819
▁का	-5.05709
▁की	-5.06218
"	-5.19388
▁संदेश	-5.25886
▁कर	-5.28961
▁पर	-5.29796
▁आप	-5.3196
ी	-5.32779
ित	-5.3525
▁एक	-5.35403
▁इस	-5.39715
/	-5.44837
▁फ़ोल्डर	-5.45626
▁हैं	-5.48335
ई	-5.48766
ने	-5.57374
▁(	-5.58539
▁फ़ाइल	-5.63084
▁करने	-5.64573
▁रहा	-5.64769
▁"	-5.68474
▁सकता	-5.70365
'	-5.72236
▁नाम	-5.74305
▁सूची	-5.77022
र	-5.83508
▁सका	-5.84691
1	-5.86305
▁या	-5.87465
▁यह	-5.87759
0	-5.87917
▁और	-5.90255
2	-5.91219
ों	-5.916
▁किया	-5.95711
▁संपर्क	-5.96472
क्या	-5.97816
▁छवि	-5.98392
▁कार्य	-6.01898
▁क	-6.03186
▁रूप	-6.04001
▁सर्वर	-6.04037
▁त्रुटि	-6.04279
):	-6.05368
▁प्रयोग	-6.05731
▁कि	-6.07047
▁डिस्क	-6.09164
_	-6.09897
▁गया	-6.1023
▁डाक	-6.1088
▁हो	-6.11691
▁पता	-6.1226
?	-6.13783
▁'%	-6.15956
▁जा	-6.18708
▁विंडो	-6.19973
S	-6.20298
d	-6.20684
▁दिखाएँ	-6.25782
▁साथ	-6.28871
▁"%	-6.35982
▁कृपया	-6.37721
▁एवोल्यूशन	-6.39433
क	-6.4055
...	-6.41433
5	-6.41744
▁खाता	-6.42902
▁चाहत	-6.43949
▁पंचांग	-6.44072
▁नया	-6.45578
A	-6.45873
▁चयनित	-6.4591
8	-6.46007
ना	-6.47801
▁करता	-6.4989
▁चुनें	-6.5018
▁कुंजी	-6.51154
▁जब	-6.51819
▁मौजूद	-6.53231
▁सूचना	-6.54847
▁फाइल	-6.5758
▁लिये	-6.5766
▁करना	-6.59449
▁सभी	-6.59742
▁कूटशब्द	-6.60109
3	-6.61695
R	-6.62504
ता	-6.62521
▁न	-6.63883
F	-6.64207
▁जो	-6.64468
▁समय	-6.64931
▁फि	-6.66042
D	-6.66804
▁सक्रिय	-6.68442
▁ले	-6.68545
C	-6.68751
▁स्थिति	-6.70669
त	-6.72036
▁स्थान	-6.72174
▁विफल	-6.73309
▁अपन	-6.74363
▁आकार	-6.7437
न	-6.74656
▁उपयोग	-6.74919
▁दृश्य	-6.75247
▁विकल्प	-6.75386
▁आपक	-6.7883
▁प्रकार	-6.79431
▁मान	-6.79506
▁खोज	-6.79652
यदि	-6.79928
▁सहेजें	-6.81496
▁वीडियो	-6.82552
▁खाली	-6.82962
▁बना	-6.83183
▁लोड	-6.84784
e	-6.85388
▁पृष्ठ	-6.85543
t	-6.86059
▁हेतु	-6.86703
)...	-6.8689
▁the	-6.86901
▁प्रमाणपत्र	-6.87809
▁चाहिए	-6.88361
▁पहले	-6.88394
P	-6.89479
▁जोड़ें	-6.89494
▁खोलें	-6.90079
▁बनाएँ	-6.91173
िंग	-6.93506
▁निर्दिष्ट	-6.95239
▁द्वारा	-6.95276
▁जाएँ	-6.956
▁सेट	-6.96976
ं	-6.97159
M	-6.98187
▁खेल	-6.98685
▁तयशुदा	-6.99032
▁क्षेत्र	-7.02095
▁पाठ	-7.02197
▁व	-7.02729
▁अ	-7.03727
▁खोल	-7.038
▁सहेज	-7.04488
▁ज्ञापन	-7.05257
B	-7.06143
▁स्क्रीन	-7.07486
▁योग्य	-7.08731
T	-7.08886
▁कॉल	-7.09184
▁पुस्तिका	-7.09323
E	-7.09541
▁आरंभ	-7.09899
▁सकते	-7.10666
▁बाहर	-7.10681
▁निर्देशिका	-7.1077
▁बदलें	-7.1137
N	-7.1153
9	-7.11932
को	-7.1232
6	-7.12636
U	-7.13676
▁रंग	-7.14723
▁अभिलेख	-7.14865
▁विन्यास	-7.14916
▁नक़ल	-7.1561
a	-7.16174
4	-7.17709
n	-7.18394
▁मिटाएँ	-7.19276
▁जोड़	-7.19881
िसी	-7.20095
o	-7.21809
u	-7.22469
▁पट्टी	-7.22938
▁कमांड	-7.23121
▁रहे	-7.23307
▁लें	-7.23682
I	-7.23811
▁आयात	-7.24109
▁भेजें	-7.24303
▁मोड	-7.24836
L	-7.24916
▁मद	-7.2553
▁जिस	-7.25635
▁परियोजना	-7.26304
c	-7.2635
▁ध्वनि	-7.26491
▁प्रारूप	-7.26703
▁असफल	-7.26949
▁अमेरिक	-7.27114
▁क्लिक	-7.2714
▁उपयोक्ता	-7.27381
▁प्राप्त	-7.29504
▁ईमेल	-7.29657
▁हस्ताक्षर	-7.30329
▁वाल	-7.30675
▁जाने	-7.31214
%	-7.31861
▁दौरान	-7.32135
▁(%	-7.32211
▁ऑडियो	-7.32226
O	-7.32261
▁दें	-7.32264
▁आ	-7.32318
p	-7.32804
▁G	-7.33053
▁अवैध	-7.33178
पट्टी	-7.33185
▁पसंद	-7.33884
से	-7.3436
;	-7.34685
के	-7.3478
▁असमर्थ	-7.35249
▁सेटिंग	-7.3588
▁जाता	-7.36122
स	-7.36692
”	-7.3704
▁संख्या	-7.37477
▁लिखने	-7.37842
▁पूर्वावलोकन	-7.3786
▁दिखा	-7.38396
▁दिया	-7.3842
▁बैठक	-7.39632
▁`%	-7.40293
ल	-7.4066
▁प	-7.41105
i	-7.41668
▁बंद	-7.42048
▁सत्यापन	-7.42055
▁कम	-7.42151
▁संपादक	-7.43008
▁समर्थित	-7.43132
▁वि	-7.43713
▁तस्वीर	-7.43966
▁समाप्त	-7.43978
▁“%	-7.43991
▁संस्करण	-7.43999
▁कुछ	-7.44104
▁तो	-7.44106
▁पा	-7.46822
▁भेज	-7.47843
▁दिखायें	-7.47926
▁गलत	-7.48012
x	-7.48418
of	-7.4856
▁सीडी	-7.48608
▁अनुप्रयोग	-7.48874
▁आपका	-7.49175
▁अग	-7.49412
▁विधि	-7.49987
▁डीवीडी	-7.50258
▁उपलब्ध	-7.50968
▁-	-7.51137
▁लिख	-7.51466
▁वेब	-7.51556
▁a	-7.51929
f	-7.52857
▁कोशिश	-7.53059
▁अन्य	-7.53215
▁लिंक	-7.53521
▁बदल	-7.5356
▁अनुमति	-7.53622
▁संपादित	-7.54136
▁ऑफ़लाइन	-7.54201
▁गुण	-7.54899
▁ब्रैसेरो	-7.55203
▁टैब	-7.55267
▁विवरण	-7.56327
▁निम्न	-7.56352
▁संलग्नक	-7.56356
▁अज्ञात	-7.5644
ि	-7.5673
▁स्थानीय	-7.57436
ः	-7.57686
}	-7.58691
▁जांच	-7.59143
w	-7.59341
m	-7.59455
▁चिह्न	-7.59557
▁स	-7.60622
▁वर्तमान	-7.60838
▁केवल	-7.60924
▁गई	-7.61069
▁बत	-7.61634
H	-7.61652
▁मुलाकात	-7.61907
▁परिवर्तन	-7.6191
▁स्रोत	-7.61944
▁किस	-7.62087
ौर	-7.62407
▁सुरक्षित	-7.63088
▁रखें	-7.63101
रा	-7.63567
▁प्लगिन	-7.64248
▁ट्रैक	-7.6425
▁गए	-7.64284
▁नीचे	-7.64322
▁सदस्यता	-7.64394
▁आधार	-7.6441
नए	-7.64433
▁मिटा	-7.64759
▁होता	-7.64994
▁प्रसंग	-7.65435
▁हटाएँ	-7.6544
▁मदद	-7.6546
▁विषय	-7.65508
▁P	-7.65686
▁अधिक	-7.65697
▁रद्द	-7.66506
▁पूर्ण	-7.66951
▁सही	-7.6712
▁चयन	-7.67289
▁तिथि	-7.67896
▁समर्थन	-7.67905
▁निष्क्रिय	-7.69183
▁{	-7.69537
!	-7.69684
िक	-7.69745
▁बटन	-7.70335
▁भी	-7.7035
▁ने	-7.70365
▁शीर्षिका	-7.71622
▁एशिया	-7.7167
▁युक्ति	-7.71697
▁घटना	-7.72028
r	-7.72448
▁दा	-7.72907
▁फ़ाइलें	-7.73357
▁मिला	-7.73624
g	-7.73683
ो	-7.7383
▁ही	-7.73972
▁था	-7.74075
▁प्रोग्राम	-7.74089
▁देखें	-7.74503
▁समूह	-7.75067
▁अद्यतन	-7.75477
▁डाउनलोड	-7.75477
▁लिखें	-7.75597
▁चौड़ाई	-7.75642
र्फ	-7.76013
▁सि	-7.76344
व	-7.77077
▁प्रारंभ	-7.77106
▁पहुँच	-7.77337
प	-7.77436
▁हटा	-7.78103
▁दस्तावेज	-7.78183
▁--	-7.78627
:%	-7.79197
▁खोजें	-7.79703
ISO	-7.80448
]	-7.80895
AR	-7.81335
▁होम	-7.81364
▁ब	-7.81626
l	-7.8166
या	-7.81842
▁पास	-7.82302
खिल	-7.82308
▁फोल्डर	-7.82386
▁वस्तु	-7.82725
▁लॉग	-7.83199
▁जाँच	-7.83393
▁अप	-7.83414
▁म	-7.83916
▁ग	-7.84386
▁इसके	-7.85161
▁स्तर	-7.85247
▁अंतिम	-7.85282
▁समा	-7.85336
▁जवाब	-7.8543
▁मेल	-7.85948
▁ऊपर	-7.86694
▁इतिहास	-7.88195
▁स्वतः	-7.88198
▁यहाँ	-7.8822
▁अधिसूचना	-7.88228
▁आंकड़ा	-7.88388
ए	-7.8851
▁त	-7.88662
▁बग	-7.89058
▁S	-7.89072
ओं	-7.89673
म	-7.8974
▁जरूरी	-7.89919
▁शुरू	-7.91243
▁अक्षम	-7.91248
▁क्य	-7.91313
▁मत	-7.91803
b	-7.91918
▁[	-7.92135
▁पंक्ति	-7.925
▁फ़ॉन्ट	-7.92784
▁कच	-7.92798
▁होगा	-7.92866
▁जाएगा	-7.92895
▁प्रयुक्त	-7.93153
ते	-7.93363
▁भेजा	-7.94107
▁पथ	-7.94462
में	-7.94606
V	-7.94623
▁सं	-7.94815
▁मुद्र	-7.95112
ण	-7.95437
्स	-7.95717
▁संक्रिया	-7.96018
or	-7.96132
format	-7.96138
▁URI	-7.96282
▁ID	-7.96358
▁वापस	-7.97151
▁संजाल	-7.97199
▁बार	-7.97364
▁बाद	-7.97661
▁ढूंढें	-7.97678
▁सत्र	-7.97704
▁सकती	-7.97742
▁जरूरत	-7.97787
▁देता	-7.97877
▁फ़िल्टर	-7.97938
▁आई	-7.97995
▁गोपन	-7.98134
Y	-7.98315
▁दूसर	-7.98516
▁पाने	-7.99128
▁दिखान	-7.99173
▁चेतावनी	-7.99321
▁प्राप्तकर्ता	-7.99339
▁जांचें	-7.99416
▁प्र	-8.00567
uni	-8.00651
▁रिक्त	-8.00878
▁अधिकतम	-8.01017
▁हुई	-8.01088
▁वैध	-8.01092
▁पाया	-8.01278
▁चाल	-8.01386
▁दिन	-8.0186
▁सार	-8.02152
▁उपकरण	-8.02732
▁प्रदर्शित	-8.02742
▁होन	-8.031
▁शा	-8.03283
▁तंत्र	-8.03516
िए	-8.04141
k	-8.04156
7	-8.04441
▁पसंदीदा	-8.04489
▁करेगा	-8.04626
▁शीर्षक	-8.04881
ज	-8.05184
▁दस्तावेज़	-8.06349
▁सक्षम	-8.06458
▁क्रिया	-8.06715
v	-8.0675
▁तक	-8.06944
▁कनेक्शन	-8.08091
▁यूरोप	-8.08193
▁संपादन	-8.08223
▁डाटा	-8.0828
▁जारी	-8.08284
मिल	-8.08342
▁सामान्य	-8.08424
▁रद्दी	-8.08535
▁to	-8.08888
कि	-8.0899
का	-8.09644
W	-8.09854
symbol	-8.09896
▁संवाद	-8.09939
▁ऑफलाइन	-8.09944
▁अफ्रीका	-8.09956
▁विश्लेषण	-8.10007
▁प्रॉक्सी	-8.10008
▁भेजन	-8.10992
▁जमा	-8.11249
y	-8.11333
▁जोड़न	-8.1158
्या	-8.11792
▁चैट	-8.11819
▁पुस्तक	-8.11832
▁IMAP	-8.11893
▁सारणी	-8.1209
पूर्व	-8.1213
▁इन	-8.12269
जाना	-8.1292
▁फ	-8.13099
▁C	-8.13654
New	-8.13708
▁आँकड़	-8.13748
▁सहायक	-8.13748
▁License	-8.13752
▁आग्रह	-8.13778
▁टाइप	-8.13885
था	-8.14103
ubli	-8.14192
▁निर्म	-8.14369
▁देख	-8.15002
▁सप्ताह	-8.1571
▁पृष्ठभूमि	-8.15715
▁मनपसंद	-8.15778
▁"{	-8.1578
यों	-8.15887
▁पूरा	-8.15969
▁जुड़	-8.16201
वां	-8.16392
}"	-8.16656
▁चुन	-8.16742
▁प्रशा	-8.17652
▁अनुक्रिया	-8.17715
▁POP	-8.17905
▁बर्न	-8.17985
▁अगला	-8.18072
▁CD	-8.18131
ब	-8.19519
▁फ्लैग	-8.19715
▁दूरस्थ	-8.19751
▁श्रेणी	-8.19766
▁निर्धार	-8.19995
▁संग्रह	-8.20148
ायी	-8.20339
▁कारण	-8.20483
G	-8.20957
▁बैकअप	-8.21832
▁मूल्य	-8.21838
▁एंपेथी	-8.21905
▁छुपाएँ	-8.22135
सी	-8.2255
▁सम	-8.22624
▁मानक	-8.22696
यी	-8.23291
▁द	-8.23358
▁or	-8.23585
▁प्रक्रिया	-8.2397
▁सफलता	-8.23989
▁जायेगा	-8.24005
▁हुआ	-8.2408
▁लागू	-8.24104
▁निजी	-8.24113
▁for	-8.24813
▁प्रति	-8.25464
▁सा	-8.2592
नियत	-8.26085
▁आउटपुट	-8.26134
▁रिकार्ड	-8.26137
▁रिपोर्ट	-8.26137
▁LDAP	-8.26203
ट	-8.26612
▁बिना	-8.28375
▁दी	-8.2842
▁तत्व	-8.28426
▁संस्थाप	-8.28463
Id	-8.28688
निश्चि	-8.28941
इसे	-8.29109
▁उस	-8.29144
▁करते	-8.29347
▁रख	-8.29601
▁H	-8.30156
किन	-8.30178
▁अलग	-8.30416
गाडू	-8.30588
▁टॉगल	-8.30623
▁स्ट्रिंग	-8.3063
▁चाहेंगे	-8.3063
▁पासवर्ड	-8.3063
▁डालें	-8.30637
▁स्कीमा	-8.30705
▁प्रतीक	-8.30776
▁औजार	-8.30803
▁बड़ा	-8.30873
डियो	-8.31596
▁फिल्टर	-8.31597
की	-8.31638
(	-8.3183
ीय	-8.3192
K	-8.32013
स्त	-8.32723
शित	-8.32754
@	-8.32913
▁~	-8.32916
▁शैली	-8.32948
▁कैश	-8.32966
▁नियंत्रण	-8.32968
कर	-8.33003
▁प्रबंधक	-8.33034
▁गनोम	-8.3311
▁and	-8.33114
▁कॉपी	-8.33124
▁कड़ी	-8.33511
▁प्रेषक	-8.33723
▁प्रतिलिप	-8.33808
▁(.	-8.34185
▁ऐस	-8.34418
ें	-8.35311
▁स्तंभ	-8.35331
▁मुख्य	-8.35331
▁इनपुट	-8.35331
▁एकिगा	-8.35331
▁क्लिपबोर्ड	-8.35337
▁अप्रत्या	-8.35338
▁प्रविष्टि	-8.35347
▁तर्क	-8.35355
▁पुनः	-8.35406
▁URL	-8.35489
▁it	-8.35773
=	-8.36341
▁बहु	-8.36538
▁रखन	-8.3706
Q	-8.37074
भी	-8.37307
▁दो	-8.3732
eneral	-8.37737
▁मेनू	-8.37769
▁GNOME	-8.37769
▁वरीयताएँ	-8.37779
पश	-8.37807
▁सेवा	-8.38497
▁X	-8.38848
com	-8.39501
▁is	-8.39802
▁अंत	-8.39835
▁स्वचालित	-8.40273
▁डेलिगेट	-8.4028
▁सामग्री	-8.40291
▁निकालें	-8.40302
▁जानकारी	-8.40314
▁बन्द	-8.40438
▁गैर	-8.4044
▁कक्ष	-8.40475
मय	-8.40618
▁प्रेषित	-8.40897
▁साफ	-8.41411
▁काल	-8.41717
▁उन	-8.4211
▁एव	-8.42316
▁विस्तार	-8.4257
▁उपस्थित	-8.42746
▁ठीक	-8.42826
▁हमेशा	-8.42832
▁सारांश	-8.42835
▁आवश्यक	-8.42835
▁छोड़ें	-8.42882
▁with	-8.43373
्रैश	-8.43512
▁खोलन	-8.43642
▁MA	-8.4443
▁पुरान	-8.44547
च	-8.44603
nit	-8.44957
▁संकेत	-8.45289
▁तैयार	-8.45463
▁छापें	-8.45518
▁थी	-8.45535
▁लॉगिन	-8.456
य	-8.45714
▁मिनट	-8.4602
▁अब	-8.46118
▁एक्स	-8.46735
▁पढ़	-8.46794
ाहित	-8.47782
▁बारे	-8.47884
▁स्कैन	-8.48077
▁अति	-8.48106
▁भाषा	-8.48158
▁बीच	-8.48162
▁बैकेंड	-8.48168
▁डेस्कटॉप	-8.48169
▁अनुस्मारक	-8.4817
▁in	-8.4818
▁सत्यापित	-8.48181
▁प्रकाशित	-8.48182
▁ड्राइव	-8.48185
▁गति	-8.48199
▁ब्राउज़र	-8.48261
▁जाँचें	-8.48269
mac	-8.48935
मेल	-8.49235
▁'	-8.49336
▁बजाय	-8.49857
ीकरण	-8.49911
h	-8.50332
▁दे	-8.50472
ेयर	-8.50495
▁XML	-8.50936
▁अनुसार	-8.50953
▁बजाएँ	-8.50958
▁खाँचा	-8.50975
▁घटक	-8.50999
UT	-8.51049
▁बदले	-8.51089
▁प्रदर्शन	-8.51141
▁आगे	-8.51213
▁ताज	-8.5129
▁अभ	-8.51321
▁मे	-8.51444
▁you	-8.51524
▁सेटअप	-8.51767
▁जान	-8.51811
at	-8.52165
▁A	-8.52245
विनि	-8.52449
▁व्यस्त	-8.53745
▁संदर्भ	-8.53801
▁तरह	-8.53809
▁be	-8.53824
▁माउस	-8.53885
नी	-8.54283
▁सकी	-8.54755
▁GN	-8.5486
▁विन्य	-8.55045
ंत	-8.55046
▁असमर्थित	-8.55062
▁चुने	-8.55243
▁बनान	-8.55306
▁आने	-8.558
▁ha	-8.55901
▁लिखा	-8.56041
▁कोड	-8.56046
▁अस्था	-8.56178
%%	-8.5618
▁कार्ड	-8.56629
▁क्लाइंट	-8.56742
▁अंतर्वस्तु	-8.56745
ाएँ	-8.56776
▁ह	-8.56796
▁cdr	-8.56833
▁अन	-8.56851
▁लेबल	-8.56864
▁वाक	-8.5689
▁छोटा	-8.56916
याद	-8.57134
▁लिया	-8.5718
▁क्षैतिज	-8.57471
▁सब	-8.57683
पर	-8.57816
▁कनेक्ट	-8.58369
ed	-8.59391
तार	-8.59581
▁संभव	-8.59633
▁जमावट	-8.59768
▁प्रभाव	-8.59773
▁चीनी	-8.59775
▁उपयोक्तानाम	-8.59848
▁पिछला	-8.6049
▁सिस्टम	-8.60528
▁हों	-8.60607
is	-8.60864
▁चुना	-8.61287
▁विलोप	-8.61309
▁तब	-8.61565
▁हाल	-8.62537
▁वर्ण	-8.62658
निश्च	-8.62785
▁दहला	-8.6289
▁वार्तालाप	-8.62897
▁खिसकाएँ	-8.62899
▁चालू	-8.62905
▁अवधि	-8.63004
▁समाप्ति	-8.63295
▁डेटा	-8.63465
}'	-8.63755
▁रह	-8.63933
▁पोर्ट	-8.63989
▁वाला	-8.65306
if	-8.65634
व्यस्त	-8.65932
▁ऊंचाई	-8.66117
▁उपयोगकर्ता	-8.66128
▁हुए	-8.66138
▁अनुमान	-8.66152
▁देगा	-8.6616
▁उन्हे	-8.66181
▁जोड़ा	-8.665
▁लॉक	-8.6656
▁ज	-8.66613
लिखित	-8.66935
▁फलक	-8.66997
▁अव	-8.671
▁स्व	-8.67119
▁नय	-8.67513
▁ल	-8.6755
ती	-8.68206
▁/	-8.68286
▁चल	-8.68311
▁जरूर	-8.68809
▁काम	-8.69078
ला	-8.69302
▁स्वीकार	-8.69396
HTML	-8.69422
▁प्लगइन	-8.69424
▁'{	-8.69437
▁साझा	-8.69447
▁डिबग	-8.69447
▁समस्या	-8.69451
▁संलग्न	-8.69476
▁उपस्थिति	-8.69571
▁रोकें	-8.69597
▁ज्यादा	-8.69681
▁शब्दकूट	-8.69682
▁खाते	-8.69762
▁m	-8.70053
▁अस्थ	-8.70102
▁सीमा	-8.70181
▁छोड़	-8.71057
▁पिछल	-8.7115
ह	-8.7121
J	-8.71329
▁औ	-8.72533
योज	-8.72589
▁अमान्य	-8.72904
▁th	-8.72921
Free	-8.72965
▁मुक्त	-8.72971
://	-8.72996
▁अग्रेषित	-8.73017
▁चित्र	-8.73155
▁चि	-8.73615
▁अंक	-8.73702
▁फोन	-8.7381
▁F	-8.74614
▁पढ़न	-8.7592
▁रखत	-8.76231
IBM	-8.76442
▁वरीयता	-8.76467
चिह्न	-8.76468
▁गंतव्य	-8.76468
▁लाइसेंस	-8.7647
▁प्रोटोकॉल	-8.76471
▁पॉपअप	-8.76472
▁दर्ज	-8.76472
▁ग्नोम	-8.76476
▁निवेदित	-8.76501
▁होगी	-8.7651
▁साइट	-8.76519
▁जाएगी	-8.76524
▁भरें	-8.7654
रिक्त	-8.76625
▁नोट	-8.76656
कैमरा	-8.76797
▁हिस्सा	-8.76834
▁उदाहरण	-8.76842
▁उपभोक्ता	-8.76845
पी	-8.76865
परिभाषित	-8.77059
▁जैसे	-8.77551
▁उत्तर	-8.77993
▁पूर्व	-8.78032
्य	-8.78826
▁पहचान	-8.79214
▁डिफ़ॉल्ट	-8.80174
▁Foundation	-8.80175
▁ईंट	-8.8019
▁घर	-8.80212
▁स्वीकारें	-8.80237
oogle	-8.80296
▁ऑनलाइन	-8.8043
▁सुरक्षा	-8.80438
None	-8.80464
टा	-8.805
ड़ी	-8.80582
लॉन्	-8.80596
ing	-8.80701
▁प्रबंध	-8.80719
लाइन	-8.80748
oftware	-8.80923
▁_	-8.81058
शा	-8.81083
ाइप	-8.8173
▁दोष	-8.82392
▁re	-8.82695
▁श्रोत	-8.83209
ly	-8.83259
BA	-8.83277
▁नियम	-8.83652
▁भंडार	-8.83815
स्थापित	-8.839
▁जैबर	-8.84012
▁परिणाम	-8.84016
▁प्रयोक्ता	-8.84018
▁मेन्यू	-8.84018
▁फ्रेम	-8.84018
▁स्टार्ट	-8.84019
▁MiB	-8.84022
▁बाइंडिंग	-8.84034
ेड	-8.84044
▁कुंजीपटल	-8.84104
▁बिंब	-8.84142
▁वीकार्ड	-8.8415
खंड	-8.84506
ंकेति	-8.8459
▁समान	-8.84592
▁गीत	-8.8461
▁कार्यालय	-8.84839
▁भिन्न	-8.85077
▁लड़ी	-8.85229
▁मा	-8.85286
▁कैलेंडर	-8.85841
▁इ	-8.86052
▁ढूंढ	-8.86054
▁विलोपि	-8.86137
देख	-8.86469
▁W	-8.86663
▁समर्थ	-8.87539
हाँ	-8.87598
▁संबंध	-8.87643
▁शीर्ष	-8.87909
▁शब्द	-8.87957
▁अंदर	-8.87992
▁खत्म	-8.87992
▁बजान	-8.87995
▁स्पूल	-8.88013
▁बादशाह	-8.88015
▁वर्तनी	-8.8802
▁उन्नत	-8.88053
ww	-8.88076
▁विशेषता	-8.88082
▁थीम	-8.88089
▁काटें	-8.88094
▁साइरिलिक	-8.88149
▁आवाज	-8.88173
▁गुप्त	-8.88289
▁version	-8.88291
▁पिक्सेल	-8.88294
▁जाती	-8.88384
▁प्रमाण	-8.88412
▁HTTP	-8.88571
हित	-8.88584
▁बनाया	-8.88743
▁सहेजन	-8.8889
्फ	-8.89195
▁वह	-8.89256
ANT	-8.894
MS	-8.89589
ार	-8.89736
▁IC	-8.89858
▁ई	-8.89929
▁दूसरा	-8.89968
ंकि	-8.90015
▁देन	-8.90225
बार	-8.90712
फी	-8.91195
ति	-8.91586
डाक	-8.92121
Permissions	-8.92158
▁ऊँचाई	-8.92158
▁गूगल	-8.92158
▁स्क्रॉल	-8.92182
▁पैरामीटर	-8.92182
▁प्राक्सी	-8.92182
▁रोबॉट्स	-8.92184
▁सादा	-8.92209
eg	-8.92301
▁मध्य	-8.92315
िर	-8.92406
".	-8.92408
▁आरंभिक	-8.92473
▁वर्णन	-8.92475
श	-8.92603
▁SSL	-8.92608
▁not	-8.92615
▁सरल	-8.92644
▁चुक	-8.92821
PI	-8.92941
▁श्रोता	-8.93062
▁हल	-8.93563
▁ऐसे	-8.93771
िन	-8.93928
Cat	-8.94009
TP	-8.94364
▁DVD	-8.94423
▁स्थापित	-8.94865
▁इनक	-8.95591
yName	-8.96129
़ा	-8.96239
▁वर्ग	-8.96451
▁पेज	-8.9649
Meeting	-8.96506
▁बड्डी	-8.96506
▁स्वयं	-8.96506
▁चिपकाएँ	-8.96507
▁मौसम	-8.96507
▁प्रश्न	-8.96507
▁छपाई	-8.96507
▁समाचार	-8.96515
▁डाकपेटी	-8.96521
out	-8.96546
▁जबतक	-8.9656
▁स्वीकृत	-8.96573
▁होस्ट	-8.96671
ेनी	-8.96742
नाम	-8.96747
▁संबंधन	-8.96814
▁संकेतक	-8.96834
windows	-8.97056
▁दिखाय	-8.97492
▁सेकेंड	-8.97866
▁ए	-8.98101
▁सिर	-8.99255
it	-8.99316
▁जी	-8.9932
▁चला	-8.99343
▁ला	-9.00524
्टोर	-9.00925
▁कुंजीपट	-9.00984
▁डैशर	-9.01052
▁मौज़ूद	-9.01052
▁संसाधन	-9.01052
▁सलाह	-9.01052
▁निर्माण	-9.01052
gnome	-9.01054
▁उपनाम	-9.01066
▁अद्यतनीकृत	-9.01073
▁सीध	-9.01082
▁निकाल	-9.01094
▁गणना	-9.0112
▁फ़ॉन्ट्स	-9.01129
▁दूर	-9.01167
▁प्रबंधन	-9.01182
▁डिरेक्ट्री	-9.01222
▁पटल	-9.01334
▁आज	-9.01454
़	-9.01582
IT	-9.01693
रण	-9.01736
▁अनु	-9.02006
▁वास्तव	-9.02041
▁अग्रसारित	-9.02048
Windows	-9.02245
▁c	-9.02493
▁कुल	-9.02774
lu	-9.02837
▁स्क्रिप्ट	-9.03022
▁मिटाने	-9.03087
▁मिल	-9.03562
▁चीज	-9.04039
▁करे	-9.05059
सक	-9.05458
ve	-9.05635
▁एनकोडिंग	-9.05789
▁मेजबान	-9.0579
▁पहुंच	-9.05812
▁प्रतीक्षा	-9.05812
▁खराब	-9.05814
▁लघु	-9.05814
▁घुसाएँ	-9.05816
▁न्यूनतम	-9.05817
▁प्रदर्शक	-9.05823
Imp	-9.05825
▁सूट	-9.05836
▁जायेगी	-9.05861
▁यूरोपीय	-9.05869
▁अगल	-9.06077
by	-9.06198
▁आईडी	-9.06272
मिंग	-9.06341
OR	-9.06635
▁घंटे	-9.06707
▁देखन	-9.06806
सीडी	-9.07099
बद्ध	-9.07153
▁सिमुलेशन	-9.07205
▁छुप	-9.07218
▁use	-9.07591
▁ब्रे	-9.08229
▁हर	-9.08461
री	-9.09125
▁बनाई	-9.09174
ड	-9.10732
Show	-9.10814
▁अनुपलब्ध	-9.10814
▁रोस्टर	-9.10814
▁छूट	-9.10814
▁रीडर	-9.10814
dao	-9.10816
▁लेखक	-9.10816
▁उपयुक्त	-9.10817
▁दबाएँ	-9.1082
▁अनजान	-9.1082
▁प्रस्थिति	-9.10827
▁पठित	-9.10872
आउट	-9.10885
▁सॉफ्ट	-9.10893
▁दिखाएं	-9.10896
▁ताला	-9.10964
▁बांट	-9.10982
कर्ता	-9.10986
▁कॉन्फ़िगरेशन	-9.10997
▁महत्वपूर्ण	-9.10997
▁मसौदा	-9.11006
▁संगठन	-9.1101
रपट	-9.11034
▁मैं	-9.11047
▁प्राधिकार	-9.11165
▁जंक	-9.11166
▁खिसकाने	-9.11206
▁w	-9.11464
/%	-9.11684
▁स्थ	-9.11848
▁Yahoo	-9.11902
▁अगले	-9.11904
Mac	-9.11926
▁लेखन	-9.12475
MIME	-9.12669
ंट	-9.129
बॉक्स	-9.12986
iCal	-9.13081
▁पान	-9.13224
्ट	-9.13304
ाप्त	-9.13326
लिंग	-9.13363
▁गय	-9.14156
▁रि	-9.14342
ात्मक	-9.14559
▁छाप	-9.1487
यन	-9.15095
▁खिसका	-9.15491
ष्ट	-9.15707
▁उपयोगी	-9.15742
▁उत्प्रवास	-9.15893
▁नियंत्र	-9.15944
िया	-9.15953
▁एपीफ	-9.16075
▁आवृत्ति	-9.16077
▁सार्वजनिक	-9.16077
▁प्रतिशत	-9.16077
▁बाजू	-9.16077
▁अधिभार	-9.16077
▁अपरिचित	-9.16079
help	-9.1608
TNE	-9.16082
धान	-9.16099
▁छवियाँ	-9.16139
▁जोड़ेगा	-9.16151
सूची	-9.1616
▁पूछें	-9.16183
▁तुल्यकालन	-9.16191
▁लाल	-9.16224
▁ताश	-9.16266
▁संपन्न	-9.16279
▁आउटलुक	-9.16451
▁लंबवत	-9.16643
▁शेष	-9.16808
http	-9.16897
▁h	-9.16912
▁x	-9.17051
▁आयातक	-9.17456
▁ISO	-9.17933
▁मिटान	-9.17976
▁time	-9.18864
mail	-9.19496
▁संस्थापन	-9.19511
मा	-9.2042
एस	-9.21441
▁क्रम	-9.21571
should	-9.21632
▁STUN	-9.21632
▁डिवाइस	-9.21632
▁फिंगरप्रिंट	-9.21632
▁वर्षगांठ	-9.21632
▁शॉर्टकट	-9.21632
▁सहायता	-9.21632
▁ज़ूम	-9.21632
▁पुनर्नामकरण	-9.21633
▁फोटो	-9.21633
File	-9.21638
▁अवस्थिति	-9.21639
▁हस्तांतरण	-9.2164
▁मॉडल	-9.21641
द्वीप	-9.21648
▁कार्यक्रम	-9.21651
▁चलाएँ	-9.21678
मीडिया	-9.21743
▁मूल	-9.218
lot	-9.21809
हें	-9.21885
▁SM	-9.21968
▁निकल	-9.21996
▁सहभागी	-9.22022
▁श्र	-9.22061
▁भाग	-9.22076
ेषण	-9.2221
▁पीछे	-9.2225
रे	-9.22579
्	-9.22656
Inc	-9.22727
ri	-9.22815
z	-9.23449
ge	-9.23567
टी	-9.24052
ter	-9.24224
ुम	-9.2457
th	-9.25082
कल	-9.25238
▁D	-9.25706
▁पूछ	-9.2577
Conf	-9.25809
व्य	-9.26083
▁एक्चें	-9.26315
opy	-9.26519
▁वे	-9.26986
▁एलार्म	-9.27515
▁जगह	-9.27515
▁तत्काल	-9.27515
▁हूँ	-9.27515
▁फॉन्ट	-9.27523
▁receive	-9.27527
▁रूट	-9.27541
▁अंतराल	-9.27557
▁पॉप	-9.27561
वैकल्पिक	-9.27588
▁मौन	-9.2761
text	-9.27644
▁अपरिभाषित	-9.27675
▁जन्मदिन	-9.27713
▁प्लेयर	-9.27779
▁त्वर	-9.27829
डेवलपर	-9.27875
HO	-9.27888
▁मूलभूत	-9.27924
▁भर	-9.27951
▁धीमा	-9.28045
▁कॉलम	-9.28096
any	-9.28123
▁कनेक्टर	-9.28153
▁बिट	-9.282
▁टॉप	-9.28382
▁हटान	-9.2859
▁लोगो	-9.2873
▁लाय	-9.28742
ty	-9.29531
▁चलान	-9.29541
▁पूर	-9.29558
long	-9.29676
▁name	-9.29736
▁सुनिश्चि	-9.29805
▁B	-9.29966
nl	-9.30007
cus	-9.30085
▁स्था	-9.30107
इन	-9.30499
ेगा	-9.30581
स्ट	-9.31023
ियन	-9.31367
▁hi	-9.31418
कैलेंडर	-9.31487
ासिक	-9.31518
▁बढ़	-9.31549
▁पार	-9.31565
▁option	-9.32106
j	-9.33177
▁जोड़े	-9.33526
▁क्षमता	-9.33765
▁फीचर	-9.33765
▁अनुमतियाँ	-9.33781
▁संभाव	-9.33784
▁परिवर्तित	-9.33785
▁छाँटें	-9.3379
page	-9.33818
mbox	-9.33873
विश्वास	-9.33876
▁यूआरएल	-9.33969
▁कंपोजर	-9.33982
▁दोनों	-9.34001
▁भरने	-9.34071
▁पायें	-9.34124
▁पठनीय	-9.34142
▁बनाए	-9.34203
शन	-9.34208
gconfd	-9.35007
ion	-9.35069
UR	-9.35273
▁सहेजे	-9.35384
SV	-9.35489
▁an	-9.35775
्यों	-9.35833
▁पिछले	-9.35944
▁प्रा	-9.36041
▁हुक	-9.36201
SS	-9.36638
DVD	-9.36893
time	-9.37118
ke	-9.37192
द	-9.37268
▁कार्	-9.3727
▁बे	-9.37277
तर	-9.3743
▁दर	-9.37634
).	-9.37841
ली	-9.38206
AB	-9.38402
▁program	-9.38501
ीसवां	-9.38672
chan	-9.38816
जे	-9.39032
प्ट	-9.39075
day	-9.39156
NU	-9.39232
▁MS	-9.39572
ope	-9.39739
▁किनार	-9.39813
▁जैस	-9.40139
▁सदस्य	-9.4029
ंग	-9.40293
ther	-9.40314
▁can	-9.4036
▁कै	-9.40418
ध्यम	-9.40421
▁Empathy	-9.40431
▁अंगुली	-9.40431
▁टेलिपोर्ट	-9.40431
▁डोमेन	-9.40431
▁यूनिकोड	-9.40431
▁वैश्विक	-9.40431
▁साप्ताहिक	-9.40431
▁औज़ार	-9.40431
▁मुझ	-9.40432
▁हार्ड	-9.40441
▁चाहिये	-9.40442
▁implie	-9.40444
▁फुल	-9.40445
▁बर्स्ट	-9.40462
▁USA	-9.40469
▁कोरियाई	-9.40475
▁इनलाइन	-9.40481
ext	-9.40491
▁अक्षर	-9.40498
▁जायें	-9.40549
▁परिवर्धित	-9.40551
▁बीप	-9.40674
▁जिप	-9.40697
▁जनक	-9.40763
▁भूल	-9.40824
▁विंडोज़	-9.4084
ेश	-9.40841
TI	-9.40977
FI	-9.41011
▁तीसर	-9.4109
Disc	-9.41092
▁प्राथमिकता	-9.41117
▁दोहरा	-9.41157
▁नोड	-9.41381
▁भ	-9.41461
▁वी	-9.41563
▁तुल्यकालि	-9.41576
▁संत	-9.41608
कार्य	-9.41638
▁type	-9.41835
▁देखना	-9.42186
▁आउट	-9.42234
▁लेन	-9.42456
क्ष	-9.4257
▁"-	-9.4263
▁जन	-9.42695
कृत	-9.42746
▁Yo	-9.42771
तः	-9.42781
▁चुनत	-9.44313
▁र	-9.44609
▁सुनिश्च	-9.44863
अप	-9.44917
छ	-9.44991
all	-9.45022
▁MIME	-9.45056
rran	-9.45594
▁...	-9.45634
IC	-9.45693
गा	-9.46073
▁उप	-9.46551
इस	-9.46643
ful	-9.47046
▁ei	-9.47293
ha	-9.47366
▁अधिसूच	-9.47423
▁स्टेट	-9.47443
▁जाएं	-9.47473
▁प्लग	-9.47544
▁व्यक्ति	-9.47571
NONE	-9.47574
immed	-9.47574
▁भविष्य	-9.47574
▁यांत्रिकी	-9.47574
▁शून्य	-9.47574
▁संसूचक	-9.47574
▁हाइलाइट	-9.47574
▁हिब्रू	-9.47574
▁पदक्रम	-9.47574
▁बातचीत	-9.47574
▁सुसंगत	-9.47575
▁घुमाएँ	-9.47577
▁पजल	-9.47577
▁इकाई	-9.47577
▁Bugzilla	-9.47578
▁व्यक्तिगत	-9.47578
▁Ekiga	-9.47579
▁ऑपरेशन	-9.47579
द्वितीय	-9.4758
▁UID	-9.47584
नतम	-9.47584
▁वेबकैम	-9.47585
▁मनाही	-9.47592
▁अनुरूप	-9.47605
MER	-9.47607
▁खाका	-9.47612
tar	-9.47641
org	-9.47787
▁हटायें	-9.47817
▁लंबा	-9.47819
फास्ट	-9.47825
▁खिलाड़ी	-9.47836
▁पत्ता	-9.47913
▁लंबाई	-9.47985
▁PGP	-9.4805
▁free	-9.48062
ज़	-9.48078
डी	-9.4808
▁दाहिने	-9.48181
UL	-9.48843
▁सूचि	-9.48961
iso	-9.49064
▁करके	-9.49226
▁The	-9.49265
▁बचा	-9.49414
SE	-9.49606
▁bug	-9.50233
▁लिखन	-9.50243
▁distribute	-9.50245
▁दिवस	-9.50418
पंचांग	-9.50477
▁उ	-9.50494
जी	-9.50698
रूप	-9.50867
ails	-9.50966
▁तेज	-9.51003
▁सकेग	-9.5101
▁भार	-9.51499
तंत्र	-9.51537
लिंक	-9.51748
options	-9.51792
OP	-9.52352
ग	-9.52468
▁p	-9.52542
ीटिंग	-9.52547
▁SI	-9.5267
▁L	-9.52714
▁देश	-9.52754
ord	-9.52783
ये	-9.5291
क्यो	-9.53183
वी	-9.53325
▁प्रो	-9.53333
▁AI	-9.53799
▁इन्	-9.54109
▁खंड	-9.54235
▁हिस्स	-9.5447
mm	-9.54759
det	-9.54928
lin	-9.54995
ll	-9.55021
▁स्लाइड	-9.55038
ाइज	-9.55116
▁even	-9.55159
▁पुनर्प्राप्त	-9.55171
search	-9.55266
▁Image	-9.55266
Ctrl	-9.55267
▁इंटरनेट	-9.55267
▁चैनल	-9.55271
▁अधिष्ठाप	-9.55272
▁सॉकेट	-9.55274
▁पूर्णांक	-9.55277
game	-9.5528
▁फॉर्म	-9.55287
▁बेमेल	-9.55288
▁आमंत्रण	-9.55299
▁भूमि	-9.55303
▁वस्तुएँ	-9.55309
▁आवरण	-9.55311
Date	-9.55316
▁भूमिका	-9.55331
▁गुम	-9.55335
▁खास	-9.5534
▁कोष्ठ	-9.55358
▁स्वागत	-9.55358
▁but	-9.55358
▁नही	-9.55371
▁परीक्षण	-9.55376
▁software	-9.5538
▁दस्ती	-9.55498
▁दिनांक	-9.55512
▁स्वीकार्य	-9.55521
फ़ोल्डर	-9.55526
▁लक्ष्य	-9.55527
▁गतिशील	-9.55551
▁समयक्षेत्र	-9.55592
ियाँ	-9.55595
▁एटी	-9.55636
▁string	-9.55814
CH	-9.55984
▁समझा	-9.56087
▁मान्य	-9.56092
▁खेलें	-9.56099
▁समझ	-9.56229
ART	-9.56309
PO	-9.56402
सेट	-9.56566
लिक	-9.56774
ton	-9.56879
▁Bo	-9.57257
▁मना	-9.57261
▁AN	-9.57387
SO	-9.57995
टिंग	-9.58277
▁बता	-9.58291
वा	-9.58317
ON	-9.58608
ले	-9.59009
स्क्रीन	-9.59125
▁आयातित	-9.59224
net	-9.59489
बैठक	-9.59556
टिक	-9.59584
फिल्टर	-9.59887
स्क्रिप्ट	-9.6001
▁हु	-9.60059
▁मिटाए	-9.60857
वर्त	-9.61123
▁लिखे	-9.6145
रेट	-9.61494
re	-9.61753
▁मिट	-9.61941
▁दक्षिण	-9.61957
▁दि	-9.61982
▁In	-9.62119
▁http	-9.62192
लब	-9.62211
▁आंकड़	-9.62793
▁तुल्यकाल	-9.62794
▁RS	-9.62991
ंतरि	-9.6309
distribute	-9.63252
▁केंद्र	-9.63376
▁संवेदनशील	-9.63415
▁विशेष	-9.63463
ाने	-9.63498
ahoo	-9.63561
▁गुणवत्ता	-9.636
▁प्रोटोकाल	-9.636
▁भुगतान	-9.636
▁रसीद	-9.636
▁सॉलिटेयर	-9.636
▁आयोजक	-9.636
▁कुंजियाँ	-9.63601
▁वाक्यांश	-9.63601
▁पिण्ड	-9.63601
▁अनुक्रम	-9.63601
header	-9.63602
▁चेकसम	-9.63602
TLS	-9.63603
▁स्काइप	-9.63603
▁इंजन	-9.63603
▁अस्वीकृत	-9.63603
▁फोलो	-9.63604
▁संपीड	-9.63604
desktop	-9.63609
▁असुरक्षित	-9.63617
▁पहचानकर्ता	-9.63623
लां	-9.63634
▁जाएँगी	-9.6366
▁आगत	-9.63692
▁पेटी	-9.63693
▁Ex	-9.6374
shed	-9.63801
▁राज	-9.63812
▁गोपित	-9.63851
▁बाल्टिक	-9.63856
▁message	-9.63857
्रास	-9.63858
▁प्रत्येक	-9.63858
se	-9.6389
▁तय	-9.63982
▁केंद्रित	-9.63995
▁जावा	-9.64034
▁चुकी	-9.64046
टेक्स	-9.64129
▁टूल	-9.64143
▁Th	-9.64179
एँ	-9.64224
▁हटाया	-9.64235
▁रोक	-9.6427
▁पहला	-9.64282
▁प्ले	-9.64376
ाइल	-9.6438
▁जोकर	-9.64406
स्ट्रीम	-9.64453
▁मु	-9.64618
▁जाए	-9.64709
in	-9.64829
▁फाइलें	-9.64857
▁होकर	-9.64869
Flo	-9.65037
X	-9.65087
▁दिय	-9.65088
rms	-9.65139
▁"--	-9.65191
IN	-9.65452
rd	-9.65766
बायें	-9.65965
▁रही	-9.66007
▁file	-9.66065
▁पढ़ा	-9.66299
▁ट	-9.66351
▁=	-9.66446
▁दिख	-9.66567
▁स्लाइ	-9.66606
प्यूटर	-9.66974
▁am	-9.67205
end	-9.67895
▁ख	-9.68106
ec	-9.68318
ेदन	-9.68556
ियो	-9.68602
लॉग	-9.68683
मान	-9.68766
TY	-9.68965
▁उत्प	-9.69046
दिवस	-9.69151
▁होत	-9.69153
use	-9.69298
कुम	-9.69463
name	-9.6956
▁J	-9.69619
▁la	-9.69685
et	-9.70099
ma	-9.7018
▁on	-9.70272
फ	-9.7035
▁उच	-9.70592
र्य	-9.70616
▁जापानी	-9.7064
क्स	-9.71191
▁M	-9.71246
िट	-9.71247
▁एट	-9.71339
IL	-9.71459
▁कैम	-9.71544
सेंट	-9.71669
▁te	-9.72037
▁टूट	-9.72136
IS	-9.72238
▁ब्राउज़	-9.72381
रू	-9.7248
▁%.	-9.7249
ीकृत	-9.7268
▁महत्व	-9.72686
master	-9.72691
reminder	-9.72691
▁आवर्द्धक	-9.72691
▁उद्देश्य	-9.72691
▁एलागरिथम	-9.72691
▁दीर्घा	-9.72691
▁यूआरआई	-9.72691
▁याहू	-9.72691
▁कम्प्यूटर	-9.72691
▁स्लॉट	-9.72691
▁गिनती	-9.72691
▁अपवाद	-9.72691
▁वेबसाइट	-9.72693
start	-9.72693
वेस्टर्न	-9.72693
▁SAS	-9.72694
▁एक्सेंज	-9.72695
▁आस्ट्रेलिया	-9.72695
▁स्पैमएस	-9.72695
▁असंभव	-9.72699
▁इंतज	-9.72701
▁चार्ट	-9.72704
▁सापेक्ष	-9.72708
▁प्रतिक्रिया	-9.72709
csv	-9.72713
▁ढूँढ़ें	-9.72716
▁पाएंगे	-9.72725
▁दिशा	-9.72729
▁पुनःप्राप्त	-9.72729
▁नेटम	-9.72731
▁सत्ता	-9.72743
▁एनकोडिंग्स	-9.72743
▁विभ	-9.72749
▁बदलाव	-9.72751
▁घंटा	-9.7276
▁भंडारण	-9.72764
ान	-9.72768
▁Lib	-9.72769
▁निस्पंद	-9.72817
▁ग्रूपव	-9.72824
▁थ्रेड	-9.72853
▁लेआउट	-9.7287
▁लंब	-9.72888
▁पट्ट	-9.72929
▁E	-9.72952
▁रूपांतरित	-9.72952
▁स्थगित	-9.72963
▁बायां	-9.72964
▁टर्मिनल	-9.72964
▁तरू	-9.72968
ppointment	-9.72983
▁पढ़ें	-9.72986
ंख	-9.73001
▁पठन	-9.73273
▁विशिष्ट	-9.73308
▁निर्गमक	-9.73332
▁gen	-9.73569
बहाल	-9.73796
ोगो	-9.7384
TM	-9.7391
हस्ताक्षरित	-9.73924
▁फ़ाइलनाम	-9.73935
ent	-9.74144
हन	-9.74146
▁Se	-9.74197
▁Fran	-9.74288
▁e	-9.74708
लाइट	-9.74751
▁अनसेट	-9.74816
for	-9.74901
▁चार	-9.74948
▁g	-9.75034
▁चयनक	-9.75391
रल	-9.75476
▁दृश्यता	-9.7559
बतक	-9.75591
zilla	-9.75776
▁फिट	-9.7603
ets	-9.76064
▁ध	-9.76115
ET	-9.76131
▁विफलता	-9.76257
▁IM	-9.76515
▁सम्	-9.76638
ांत	-9.76641
जो	-9.76777
फ़	-9.76908
टर	-9.77054
▁पूर्ववत	-9.77056
दा	-9.77141
as	-9.77539
▁सोर्स	-9.77701
स्क	-9.77767
{	-9.78098
▁बा	-9.78218
पाठ	-9.78295
गार	-9.78338
उपयोक्ता	-9.7834
ां	-9.78351
नवी	-9.78521
List	-9.78609
To	-9.78637
ैर	-9.78663
fs	-9.78717
number	-9.78799
▁बॉक्स	-9.78811
उदा	-9.78859
करण	-9.78887
न्न	-9.78983
▁%(	-9.79012
ore	-9.79132
▁अस्वीकार	-9.79139
▁I	-9.7934
अल	-9.79529
der	-9.80397
▁रिंग	-9.80772
बा	-9.80931
लिए	-9.80999
▁Y	-9.81464
email	-9.81479
IP	-9.81638
▁विरोध	-9.82197
▁“	-9.82604
book	-9.82612
▁गोपनीय	-9.82676
preferences	-9.82691
▁PKCS	-9.82691
▁every	-9.82691
▁अंटार्कटिका	-9.82691
▁अनुपस्थित	-9.82691
▁एनीमेशन	-9.82691
▁तर्जनी	-9.82691
▁विएतनामी	-9.82691
▁सन्देश	-9.82691
▁कंसोल	-9.82691
▁नेटवर्क	-9.82691
▁शरीर	-9.82691
▁निर्यात	-9.82691
हायपर	-9.82691
▁सम्पर्क	-9.82691
▁सौंप	-9.82692
▁ढेर	-9.82692
▁क्लासिक	-9.82692
▁एसवी	-9.82693
Play	-9.82694
▁डेटाबेस	-9.82696
▁अभिव्यक्ति	-9.82697
▁बायाँ	-9.82697
pack	-9.82697
▁अट्ठा	-9.82697
▁अपठित	-9.82698
▁रेंडर	-9.82699
▁निकास	-9.82702
Level	-9.8271
▁चलाएं	-9.82711
▁इनकोड	-9.82715
▁Cdr	-9.8273
▁कालबैक	-9.82735
▁गीतसूची	-9.82736
▁मालिक	-9.82742
▁निरसन	-9.82745
▁अनुकूलित	-9.82757
▁ऑन	-9.82764
▁चलायें	-9.82773
▁बाकी	-9.82777
▁विभाजन	-9.82798
▁परिव	-9.8281
▁अपूर्ण	-9.8281
▁बनायें	-9.82815
▁सूचनाएँ	-9.82902
▁रंजन	-9.8295
▁प्रस्ताव	-9.82987
▁Evolution	-9.8299
▁तीन	-9.8301
▁उत्पाद	-9.83044
ecurity	-9.83102
वश्य	-9.83113
▁ब्लॉक	-9.83115
KR	-9.83277
▁ऑफ	-9.83297
▁फ्री	-9.83343
▁फा	-9.83363
▁निष्पादन	-9.8337
स्कोप	-9.83401
▁विरूप	-9.83421
▁दाहिना	-9.83493
recurr	-9.8353
▁लाएँ	-9.83543
▁गण	-9.83556
▁style	-9.83571
▁stdout	-9.83727
▁विं	-9.8376
▁बर्नर	-9.84249
िस	-9.84327
Stre	-9.84344
dr	-9.84415
क्यू	-9.84525
▁tha	-9.84557
ु	-9.84626
▁पट	-9.84665
मोट	-9.84905
हत	-9.8491
▁Web	-9.85209
▁देत	-9.85392
▁चलाय	-9.85647
hat	-9.85775
थ	-9.85815
ँ	-9.85838
र्क	-9.85963
CA	-9.85992
ैनि	-9.86073
आटोडिटेक्ट	-9.86094
लेखन	-9.86156
▁कॉम	-9.86215
▁ma	-9.86271
▁संबंधित	-9.86355
▁स्थानांतर	-9.86441
▁user	-9.86588
▁इमेज	-9.86723
po	-9.86795
बिलि	-9.86844
▁मो	-9.86916
line	-9.87123
▁प्रश	-9.87563
md	-9.87719
▁कं	-9.88096
साथ	-9.88173
कार	-9.88256
▁पत्र	-9.88361
▁पैन	-9.88588
▁पांच	-9.88611
पीआई	-9.88762
म्	-9.88885
▁f	-9.88892
▁स्म	-9.8895
ोल	-9.88995
वाई	-9.89177
▁जहा	-9.89378
डीवीडी	-9.8957
कुल	-9.89694
▁जुड़ा	-9.89773
गोपन	-9.89946
प्रेषक	-9.9
सही	-9.90179
user	-9.90281
ख	-9.90603
ांकि	-9.90758
जें	-9.90792
▁wa	-9.9092
odif	-9.90976
देश	-9.90978
प्त	-9.91057
▁लेक	-9.91073
ंस	-9.91159
(_	-9.91319
ic	-9.91343
▁सके	-9.91354
red	-9.91938
▁दाहिन	-9.91992
जा	-9.92291
पूर्ण	-9.92578
▁प्रगति	-9.92688
पत्र	-9.92966
▁डि	-9.93219
▁जाएंग	-9.93514
▁mo	-9.93669
लग्नक	-9.93751
▁Elm	-9.93802
▁SpamAssassin	-9.93802
▁थंबनेल	-9.93802
▁निब्बल्स	-9.93802
▁ब्रॉउज	-9.93802
▁विस्तृत	-9.93802
▁संकुचित	-9.93802
toolbar	-9.93802
▁लाइब्रेरी	-9.93802
XDG	-9.93803
score	-9.93804
▁तकनीक	-9.93804
▁पुस्तचिह्न	-9.93804
▁ग्रिड	-9.93804
▁पंजीकृत	-9.93806
▁निर्गत	-9.93808
▁सटीक	-9.93809
▁वर्ष	-9.93809
▁चेक	-9.93809
▁इनबाक्स	-9.9381
▁TX	-9.93811
▁निरस्त	-9.93821
▁been	-9.93823
▁महीने	-9.93823
▁अर्थ	-9.93827
▁रोमानियाई	-9.93829
▁चू	-9.93836
▁संपुष्टि	-9.93838
Type	-9.93841
▁तुर्की	-9.93867
▁spe	-9.93883
▁पूर्णस्क्रीन	-9.93888
▁अरबी	-9.93891
▁लौटाया	-9.93896
स्टम	-9.93918
▁हटाएं	-9.9392
tom	-9.93965
iver	-9.94007
▁इक्का	-9.94052
▁पारदर्शिता	-9.94073
्ड	-9.94074
bo	-9.94076
▁शेल	-9.94112
▁पुनरावर्त	-9.94118
▁ग्रीक	-9.9414
JP	-9.94142
mark	-9.94215
▁ओर	-9.94228
▁बहुल	-9.94251
▁फाइलनाम	-9.94365
▁इसक	-9.94485
▁छोटे	-9.94504
▁बिंदु	-9.94544
▁My	-9.94598
an	-9.94683
▁प्रकार्य	-9.94883
▁GT	-9.94885
▁एक्	-9.94899
EX	-9.94907
▁mod	-9.94981
▁नियमित	-9.94992
un	-9.95015
▁श्री	-9.95181
▁लौटा	-9.95237
▁प्राप्ति	-9.95242
port	-9.95335
▁बूलिय	-9.9542
▁अंतर्	-9.95525
▁बुल	-9.95665
▁हमार	-9.95681
ेंट	-9.95719
CK	-9.9595
▁किनारा	-9.95953
▁सी	-9.96084
▁चौबीस	-9.96129
aj	-9.96137
▁टाइल	-9.96154
-_	-9.9619
▁लोक	-9.96413
़ाका	-9.96543
pro	-9.96593
▁माइक्रो	-9.9667
▁ली	-9.96686
आर	-9.96687
ill	-9.9677
▁जि	-9.96809
▁Name	-9.97004
▁सूच	-9.97018
ran	-9.97165
ाई	-9.97225
ard	-9.9726
▁बारी	-9.97283
सिन	-9.9735
#-#-#	-9.97569
de	-9.97578
cal	-9.97889
▁पश्चात	-9.9814
ra	-9.98164
-#-#	-9.98372
निक	-9.98458
▁टिक	-9.98758
ै	-9.98814
▁मिलान	-9.98867
त्र	-9.99053
▁Mi	-9.99355
▁चर	-9.99734
याँ	-9.99786
बल	-9.99914
nt	-10.0005
on	-10.0053
▁Ba	-10.006
खोज	-10.0118
▁बज	-10.0132
▁SO	-10.0133
तयशुदा	-10.0138
▁un	-10.0141
पोर्ट	-10.0154
योग्य	-10.0158
▁कल	-10.0164
set	-10.0172
गो	-10.0189
rit	-10.0196
देन	-10.0198
▁आलेखी	-10.0206
settings	-10.0208
शुद्ध	-10.0211
क्षित	-10.0242
सेकेंड	-10.025
state	-10.025
सेटअप	-10.0254
सिमुलेशन	-10.026
file	-10.0265
बी	-10.027
फलक	-10.0271
भिन्न	-10.0271
▁बदला	-10.0306
CC	-10.0312
▁भरोस	-10.0403
िय	-10.0429
संबंधित	-10.0446
ैदा	-10.0492
▁दोहर	-10.0506
▁पत्त	-10.0531
▁रहन	-10.0547
▁wi	-10.0561
eric	-10.0571
ेशन	-10.0576
er	-10.0577
▁खिलाड़	-10.0583
▁सहभाग	-10.0584
▁पहल	-10.0593
▁डा	-10.0597
▁धीम	-10.0606
GB	-10.0611
मे	-10.0614
▁विश्लेष	-10.0627
▁घुसा	-10.0629
ऊ	-10.063
▁सफल	-10.063
example	-10.063
Insert	-10.063
▁Evince	-10.063
▁अग्रसारण	-10.063
▁ग्राहक	-10.063
▁छक्का	-10.063
▁नक्शे	-10.063
▁प्रर्दश	-10.063
▁मोज़िला	-10.063
▁उन्मुख	-10.063
▁रिक्तिकरण	-10.063
▁कार्यान्व	-10.063
▁शिफ्ट	-10.063
▁उपफोल्डर	-10.063
▁मौड्यूल	-10.063
▁उक्रेनियाई	-10.063
▁पोस्ट	-10.063
जेक्ट	-10.063
▁जायेंगे	-10.0631
▁सर्विस	-10.0631
Big	-10.0631
▁पहुंचनीय	-10.0631
▁प्रोफाइल	-10.0631
▁नहला	-10.0631
▁लगाएँ	-10.0631
xpand	-10.0631
OWA	-10.0631
▁Connect	-10.0631
▁इंस्ट	-10.0631
▁बाँटें	-10.0631
▁स्वरूप	-10.0632
▁ऑपरे	-10.0633
cro	-10.0633
▁विशेषताएँ	-10.0633
▁ब्राउज	-10.0633
▁इंच	-10.0633
▁मेमो	-10.0634
▁दोहराएँ	-10.0634
▁खींचें	-10.0635
png	-10.0635
▁बोन	-10.0635
ाली	-10.0636
▁व्यवसाय	-10.0636
hine	-10.0636
User	-10.0637
CONF	-10.0638
▁छांटें	-10.064
Bcc	-10.0643
▁कनेक्टेड	-10.0644
soft	-10.0644
▁तुल	-10.0645
▁हस्ताक्षरकर्ता	-10.0646
▁स्थिर	-10.0647
▁`	-10.0653
▁प्लेन	-10.0655
▁बड़ी	-10.0659
get	-10.0661
▁पाइथन	-10.0662
▁आदि	-10.0666
▁आरोह	-10.0666
▁minute	-10.0666
▁अनिवार्य	-10.0666
▁व्याख्या	-10.0666
▁बढ़ाने	-10.0672
▁डे	-10.0674
▁जीता	-10.0674
▁अनियत	-10.0676
हां	-10.068
हीन	-10.0685
▁बुक	-10.0687
▁पाँस	-10.0687
▁author	-10.0703
▁सूचीबद्ध	-10.0703
▁अच्छा	-10.0706
▁पत्ते	-10.0709
▁संतृप्ति	-10.0715
मि	-10.0722
RW	-10.0722
▁योजना	-10.074
▁टा	-10.0749
ar	-10.076
धिक	-10.0774
ite	-10.0777
▁नि	-10.0781
Name	-10.0783
दार	-10.0791
IM	-10.0793
▁गयी	-10.0802
ाना	-10.0819
यर	-10.082
am	-10.0821
▁दु	-10.0849
▁शो	-10.087
▁प्रतिस्थाप	-10.0871
ins	-10.0876
▁व्याप	-10.0887
रेखी	-10.0907
सिफर	-10.0908
one	-10.0909
LE	-10.091
▁सूचक	-10.0921
▁डॉ	-10.0929
ूप	-10.0964
▁प्रत्य	-10.0964
▁...(_	-10.0965
सर	-10.0985
▁#	-10.1017
▁हम	-10.1039
▁लाग	-10.1045
रूम	-10.1053
▁पि	-10.1063
जु	-10.1082
फ़ाइल	-10.1085
▁थाई	-10.1098
▁बुला	-10.1126
link	-10.1129
IF	-10.1135
wis	-10.1145
डो	-10.1146
▁war	-10.1159
▁उनक	-10.1161
▁संक्षिप्त	-10.1173
अ	-10.1183
▁बदलन	-10.1258
ink	-10.1283
्त	-10.13
यह	-10.133
टने	-10.1342
▁...)	-10.1351
मीटर	-10.1355
▁ड्र	-10.1364
पर्य	-10.1364
चयनित	-10.1443
क्रिय	-10.1455
वे	-10.1458
jo	-10.1464
▁कु	-10.1494
▁स्टि	-10.1519
the	-10.1522
लिन	-10.1524
erio	-10.1532
▁मुद्	-10.1547
एम	-10.1556
निर्देशिका	-10.1558
बैक	-10.1563
gg	-10.1583
वस्तु	-10.1599
to	-10.1606
▁क्	-10.1625
गुआ	-10.1656
लिस्ट	-10.1665
युक्त	-10.1667
▁सम्म	-10.1672
").	-10.1673
क्षैतिज	-10.1675
सिस्टम	-10.1677
▁आव	-10.1686
फोन	-10.1687
default	-10.1687
डा	-10.169
Web	-10.1708
बत	-10.1711
ंड	-10.1716
▁mail	-10.173
ld	-10.1758
निया	-10.1759
प्रारंभ	-10.178
बिसा	-10.1785
्याज	-10.1804
mer	-10.1842
...(_	-10.1854
नामकरण	-10.1867
▁अच्छ	-10.1874
्म	-10.1878
▁उच्च	-10.1882
▁window	-10.1886
It	-10.1888
▁चाह	-10.1897
चेंज	-10.191
प्रयुक्त	-10.1913
जह	-10.1922
▁छोड़न	-10.1933
▁बाह	-10.1951
ian	-10.1954
▁डेवल	-10.1986
▁घट	-10.1997
st	-10.2006
▁सृज	-10.2033
ंतु	-10.2038
▁प्रकट	-10.2042
▁सेकण्ड	-10.2056
kiga	-10.2058
View	-10.2059
▁आर्मेनियाई	-10.2059
▁क़िस्म	-10.2059
▁गंभीर	-10.2059
▁चमकीलापन	-10.2059
▁टिप्पणी	-10.2059
▁पृथक	-10.2059
▁बीजशब्द	-10.2059
▁लिफाफा	-10.2059
▁विज़ेट	-10.2059
▁शार्टकट	-10.2059
▁सफेद	-10.2059
▁समीक्षा	-10.2059
▁एस्लेरियॉट	-10.2059
▁प्रथम	-10.2059
screen	-10.2059
▁अनुमापन	-10.2059
▁डिसप्ले	-10.2059
icons	-10.2059
▁एपिफ	-10.2059
uration	-10.2059
▁Group	-10.2059
▁ईकाई	-10.2059
look	-10.2059
▁Libburn	-10.2059
▁क्रमांक	-10.2059
▁शहर	-10.2059
▁रिकवर	-10.2059
▁लोकेल	-10.2059
center	-10.2059
▁अंतरफलक	-10.2059
ॉल्यूशन	-10.2059
▁प्रतीक्षारत	-10.2059
▁श्रृ	-10.206
▁आँख	-10.206
▁कंपनी	-10.2061
▁पुनर्भंडारण	-10.2061
▁हुये	-10.2061
▁एन्कोड	-10.2061
▁मि	-10.2061
▁राज्य	-10.2062
▁पंजा	-10.2062
▁भाषाएँ	-10.2063
▁प्रकाशक	-10.2064
▁त्यागें	-10.2064
▁ट्रैश	-10.2066
▁FTP	-10.2067
▁सचेतक	-10.2067
▁आसान	-10.2067
▁रास्त	-10.2067
▁लगता	-10.2067
▁मिटायें	-10.2068
ोबो	-10.2071
हिना	-10.2072
पुष्टि	-10.2074
▁संशोधन	-10.2078
refer	-10.208
▁महा	-10.208
▁गोपनीयता	-10.2081
हा	-10.2083
▁अनुस	-10.2085
▁lib	-10.2095
▁रहेगा	-10.2099
▁kbit	-10.2099
▁फैक्स	-10.2099
▁स्पेस	-10.2099
▁प्रती	-10.21
▁size	-10.21
▁महीना	-10.2101
▁UT	-10.2102
▁साइन	-10.2113
▁बच	-10.2122
card	-10.2126
▁दिखाए	-10.213
▁अनुप्रयोगः	-10.2132
प्रेषित	-10.2133
--	-10.2135
वान	-10.2141
ेलन	-10.2147
▁टोकन	-10.2152
▁अंतरा	-10.2153
second	-10.2166
▁None	-10.2175
▁मौ	-10.2177
▁पढ	-10.2184
▁विस्तारक	-10.2185
चरण	-10.2186
▁days	-10.2195
▁आकारः	-10.2213
▁स्थानः	-10.2216
▁संपीड़ित	-10.2232
पन्न	-10.2237
Un	-10.2237
▁भरे	-10.2238
▁Ma	-10.2243
बे	-10.2244
▁योग	-10.2251
रियो	-10.2272
▁विंडोज	-10.2275
▁छापे	-10.2284
▁कार	-10.2289
सीसी	-10.2292
यें	-10.2308
▁DN	-10.2309
▁पाएँ	-10.2309
▁फोक	-10.2311
▁events	-10.234
▁i	-10.2342
ंटी	-10.2363
ontrol	-10.2372
ics	-10.2374
▁फो	-10.2395
od	-10.2395
curr	-10.2417
▁टन	-10.2432
▁default	-10.2445
▁चु	-10.2447
▁युक्त	-10.2448
▁.	-10.2452
डेटा	-10.2507
▁स्ट	-10.2518
ालिया	-10.2521
▁O	-10.2531
ja	-10.2541
इंडिय	-10.2549
ंचा	-10.2566
▁छ	-10.2586
ोंट	-10.2604
▁end	-10.2613
▁बन	-10.2646
▁N	-10.2652
▁बजा	-10.2658
▁उत्	-10.2659
rbe	-10.2661
▁श	-10.2673
▁चुनन	-10.2674
रती	-10.2675
▁पुरा	-10.2677
ase	-10.269
▁सारा	-10.269
▁पाय	-10.2702
शी	-10.2702
▁क्र	-10.2706
▁ठहरा	-10.276
▁प्रतिबंध	-10.277
गल	-10.2781
rom	-10.2782
▁बदली	-10.2787
▁अनुसूच	-10.2809
यास	-10.2813
ड़	-10.2817
om	-10.2822
nder	-10.2835
र्ड	-10.2852
▁परि	-10.2887
▁भेजी	-10.2889
▁मैन	-10.2895
्नू	-10.2944
ot	-10.2966
रिया	-10.2979
▁किय	-10.2981
रो	-10.2988
ू	-10.2997
display	-10.2999
▁दबाय	-10.3038
▁जिसक	-10.305
वि	-10.3054
▁लगा	-10.3061
ेट	-10.3085
Bu	-10.31
सक्रिय	-10.3114
▁Mo	-10.312
कैसे	-10.3125
प्रकार	-10.3134
वीडियो	-10.3147
समय	-10.3153
▁फ़	-10.3161
ki	-10.3185
्सेसि	-10.3197
ब्लि	-10.3197
▁लड़	-10.32
ंबर	-10.3202
िये	-10.3208
ल्ड	-10.3214
est	-10.3221
▁जांचे	-10.3222
प्रिय	-10.3234
▁ध्य	-10.3243
Wi	-10.3247
अवैध	-10.3247
iB	-10.3266
उत्तर	-10.3282
"%	-10.3285
list	-10.3299
देखें	-10.3302
▁GA	-10.3315
ंद	-10.3322
Folder	-10.3327
menu	-10.3328
मिनट	-10.3335
with	-10.3337
you	-10.3342
कार्यालय	-10.3343
अग्रसारित	-10.3346
Subject	-10.3346
वास्तव	-10.3349
The	-10.3349
दिन	-10.3355
Yahoo	-10.3358
▁fr	-10.336
▁खात	-10.3364
type	-10.3372
▁बढ़न	-10.3378
.%	-10.3381
read	-10.339
▁पूछे	-10.3411
न्स	-10.3417
▁चौ	-10.3457
ण्ड	-10.3473
रह	-10.3514
टार	-10.3525
▁item	-10.3531
पेक्ष	-10.3537
▁बड	-10.3541
पद	-10.355
tab	-10.3554
गत	-10.3556
पारदर्शी	-10.3562
No	-10.3564
▁श्रे	-10.3573
▁भरा	-10.3582
ादन	-10.3602
▁format	-10.3615
▁जरुर	-10.3667
▁विभाज	-10.3689
▁स्विच	-10.3692
▁manual	-10.3701
gro	-10.3702
▁कठिन	-10.3707
▁उन्न	-10.3714
ीएफ़	-10.3716
▁आमंत्र	-10.3718
able	-10.3722
▁सर्वाधिक	-10.3722
▁कोडेक	-10.3725
xml	-10.3725
DAV	-10.3725
▁track	-10.3725
▁औपबंधिक	-10.3725
Forward	-10.3725
NTLM	-10.3725
Search	-10.3725
daemon	-10.3725
▁Browser	-10.3725
▁अंगूठा	-10.3725
▁अभिमुखन	-10.3725
▁क्लाएंट	-10.3725
▁चव्वा	-10.3725
▁झटकें	-10.3725
▁टचपैड	-10.3725
▁तिक्की	-10.3725
▁दृष्टांत	-10.3725
▁फैक्टरी	-10.3725
▁मापदंड	-10.3725
▁मॉनिटर	-10.3725
▁विविध	-10.3725
▁सुझा	-10.3725
▁इंटरपोलेट	-10.3725
▁वेबकैल	-10.3725
▁ऑब्जेक्ट	-10.3725
▁फ्रीसेल	-10.3725
▁सावधान	-10.3725
▁नेविगे	-10.3725
location	-10.3725
▁बेगम	-10.3725
▁हाइपर	-10.3725
▁STARTTLS	-10.3726
▁ढाल	-10.3726
▁टीएआर	-10.3726
▁सुडोकु	-10.3726
▁फैलाएँ	-10.3726
▁Brasero	-10.3726
▁Open	-10.3726
timedata	-10.3726
▁VoIP	-10.3726
▁वर्णमाला	-10.3726
textentry	-10.3726
video	-10.3726
गी	-10.3726
▁WebDAV	-10.3726
▁मात्रा	-10.3726
▁कुकीज़	-10.3726
▁कीजिए	-10.3726
▁वितर्क	-10.3726
▁भ्वा	-10.3726
▁स्टाइल	-10.3727
▁जूम	-10.3727
इंडियाना	-10.3727
▁ढूँढें	-10.3727
XMP	-10.3728
▁car	-10.3728
Reply	-10.3728
▁Messages	-10.3728
▁विभाग	-10.3728
▁बनाएगा	-10.3729
▁प्रस्तुति	-10.3729
▁साइड	-10.373
near	-10.373
▁सिकोड़ें	-10.373
▁बेनाम	-10.3731
▁हुला	-10.3731
▁दिखेगा	-10.3731
▁इकाइयों	-10.3732
▁सर्वो	-10.3733
▁वर्गीकरण	-10.3734
डायरेक्ट	-10.3734
▁संकुल	-10.3734
▁जीडी	-10.3734
▁समूहीकृत	-10.3734
▁पीस	-10.3736
▁कूट	-10.3737
CRL	-10.3737
force	-10.3739
▁Cal	-10.374
▁जबाव	-10.374
▁वाक्य	-10.3741
ाल	-10.3741
▁हंस	-10.3742
▁पुनर्	-10.3742
▁परिसर	-10.3743
▁सिमुलेट	-10.3746
▁मिलाएँ	-10.3747
▁पुनर्प्राप्ति	-10.3747
▁कुकी	-10.3748
▁बुरा	-10.3748
part	-10.3751
सेरो	-10.3751
यद	-10.3752
▁होंगे	-10.3756
▁खुला	-10.3757
▁Mail	-10.3759
▁स्विचर	-10.3761
▁वैस	-10.3763
▁ध्वज	-10.3764
▁तरीका	-10.3764
▁चलें	-10.3765
▁हस्तांतर	-10.3771
▁ठहरें	-10.3773
थन	-10.3774
▁मध्यम	-10.3775
▁जाएंगी	-10.3776
▁मानचित्र	-10.3778
▁स्कैनिंग	-10.3784
▁यून	-10.3788
▁बाएँ	-10.3794
▁दबाए	-10.3796
▁मेरी	-10.3796
वर्गीकृत	-10.3796
▁सीम	-10.3797
भार	-10.38
▁डाय	-10.381
▁निस्प	-10.3813
▁विरोधी	-10.3813
▁जुड़े	-10.3823
ंकर	-10.3827
AIN	-10.3829
▁Ke	-10.383
▁application	-10.3833
▁अवस्थ	-10.3835
pf	-10.384
signature	-10.3843
▁अच्छे	-10.3846
▁अधिकार	-10.3865
▁आफ	-10.3879
▁codec	-10.3891
BO	-10.3905
▁Out	-10.3906
▁न्यास	-10.3909
▁मिलीसेकेंड	-10.391
▁KB	-10.391
▁बोर्ड	-10.3912
▁स्कोर	-10.3924
▁संगत	-10.3928
▁ड	-10.3942
▁न्यू	-10.3947
▁मानव	-10.3949
▁मिली	-10.3965
▁कहाँ	-10.3972
▁RFC	-10.3974
▁माइक्रोसॉफ	-10.3981
टाक	-10.3995
तीसवां	-10.4004
▁आत	-10.4012
▁विस्तारित	-10.4015
aildir	-10.4018
नों	-10.4019
गुना	-10.4021
▁up	-10.4029
▁तल	-10.4038
▁:	-10.4044
CN	-10.4045
बो	-10.4053
zh	-10.4053
tring	-10.4059
▁बैक	-10.4064
ओ	-10.4076
▁पैड	-10.4084
ृ	-10.4099
EN	-10.4108
▁आंकडे	-10.4125
लर	-10.4128
▁चरण	-10.4133
ांतरण	-10.4136
nge	-10.4136
▁पद	-10.4142
▁पड़	-10.4155
गर	-10.4173
ray	-10.42
साफ्ट	-10.4202
▁गाय	-10.4204
▁पाइल	-10.4213
आ	-10.422
▁आयाम	-10.422
▁आर	-10.4222
ाम	-10.4223
▁फ़ोल्डर्स	-10.4228
▁खुले	-10.4229
el	-10.4229
▁बु	-10.4238
बन	-10.4248
▁जिसमे	-10.4251
▁अध	-10.4267
▁बेस	-10.4268
le	-10.4272
sum	-10.4272
त्मक	-10.4273
toc	-10.4287
▁उलट	-10.4292
▁रहें	-10.4297
ीन	-10.4329
पीएस	-10.4332
▁पंजी	-10.4332
▁पढ़े	-10.4333
▁मीटर	-10.4337
cript	-10.4357
▁घुमा	-10.437
स्व	-10.4377
abber	-10.4387
ive	-10.4402
▁वा	-10.4406
en	-10.4433
▁बफ	-10.4442
▁छाँट	-10.4446
rea	-10.4459
ाइन	-10.4489
▁वृ	-10.4491
▁कौ	-10.4506
▁पूछन	-10.4517
Sp	-10.4519
ost	-10.4532
ache	-10.4535
OM	-10.4563
▁IP	-10.4572
सा	-10.4578
pipe	-10.4596
ेस	-10.4619
ेमाल	-10.4629
▁व्या	-10.464
रीक्षण	-10.4666
दम	-10.4682
▁प्रदा	-10.4691
▁मेटा	-10.4695
ike	-10.4699
▁पाई	-10.4706
▁बॉ	-10.4737
▁सहेजत	-10.474
ami	-10.4742
इ	-10.4747
्यूल	-10.4765
पे	-10.4771
एल	-10.4807
▁दिखत	-10.4812
▁थ	-10.482
ोस	-10.4821
रबा	-10.4832
▁रिस	-10.4848
▁सु	-10.4861
ound	-10.4861
#-#	-10.4881
ृह	-10.4908
एं	-10.4947
्रेस	-10.4968
me	-10.4996
ौन	-10.5002
▁बहुविध	-10.5014
-#-#-#	-10.5037
▁बजाए	-10.514
▁CO	-10.5145
तेज	-10.5149
imi	-10.5156
▁विन	-10.5158
रिंग	-10.5176
▁अधिकत	-10.5187
▁al	-10.5193
▁बांटन	-10.5194
ex	-10.5211
ेस्ट	-10.5221
लोड	-10.523
▁स्	-10.524
▁सेल	-10.5241
बेल	-10.5246
#	-10.5247
मझौ	-10.5247
जांच	-10.5255
up	-10.5262
▁("	-10.527
फ़िल्टर	-10.5285
▁पै	-10.5291
शीर्षक	-10.5298
सामान्य	-10.53
शीट	-10.532
URI	-10.5321
र्स्ट	-10.5329
छुपायें	-10.5334
जिन	-10.5334
घंटे	-10.5347
gconf	-10.5347
▁li	-10.5374
जैसे	-10.5381
भा	-10.5388
'%	-10.5396
▁डेम	-10.5442
आन	-10.5447
ेबल	-10.5451
▁लोग	-10.5452
दु	-10.5468
है	-10.547
▁बताये	-10.5471
लट	-10.5487
par	-10.5491
टाबेस	-10.55
▁छांट	-10.5504
macs	-10.5506
▁प्राथमिक	-10.5508
मेरा	-10.5522
▁बै	-10.553
▁खो	-10.5534
folder	-10.5547
dm	-10.5553
चार	-10.5562
▁read	-10.5564
उ	-10.5566
▁मै	-10.558
मो	-10.5607
कुछ	-10.5609
ीं	-10.5623
econd	-10.5632
▁मसौद	-10.5643
ौत	-10.5648
▁स्क्र	-10.5652
▁संशोध	-10.566
▁गहर	-10.5661
▁परिवर्ध	-10.5661
ाउंड	-10.5677
Secur	-10.5682
▁काला	-10.5686
▁मल्टी	-10.5698
▁फोल्ड	-10.5698
box	-10.571
वर	-10.5713
▁event	-10.5714
▁प्रविष्ट	-10.5715
rror	-10.5716
▁ढूँढ़	-10.572
लु	-10.5722
▁पुनर्भंडार	-10.5722
▁अभिगम	-10.5723
▁उल्लेख	-10.5725
Chooser	-10.5725
ESendOptions	-10.5725
Location	-10.5725
picture	-10.5725
▁NameOfTheUser	-10.5725
▁इल्ली	-10.5725
▁एंटीएलियासिंग	-10.5725
▁एंबेडेड	-10.5725
▁एक्सेर्साइसर	-10.5725
▁कंट्रास्ट	-10.5725
▁गुजराती	-10.5725
▁जैब्बर	-10.5725
▁डिजिटल	-10.5725
▁निषेधित	-10.5725
▁प्रामाण	-10.5725
▁रोबोट	-10.5725
▁वैज्ञानिक	-10.5725
▁समीक्षक	-10.5725
▁सुविधा	-10.5725
▁स्तम्भ	-10.5725
▁शुरूआत	-10.5725
Epiphany	-10.5725
Shift	-10.5725
▁रजिस्ट्री	-10.5725
config	-10.5725
▁PNG	-10.5725
▁शिशु	-10.5725
▁मॉड्यूल	-10.5725
▁गुरूमुखी	-10.5725
popup	-10.5726
▁गुलाम	-10.5726
class	-10.5726
▁एचटीएमएल	-10.5726
▁दुहरा	-10.5726
▁रविवार	-10.5726
▁अनामिका	-10.5726
▁शनिवार	-10.5726
▁कागज	-10.5726
▁TCP	-10.5726
Format	-10.5726
▁ओवर	-10.5726
▁अंतःक्रिया	-10.5726
▁टाइमआउट	-10.5726
▁पुनर्बहाल	-10.5726
dvd	-10.5726
▁छिपाएँ	-10.5726
▁कंपाइल	-10.5726
बाउंस	-10.5726
▁आइसलैंडिक	-10.5726
▁स्वामी	-10.5726
▁सुरंग	-10.5726
▁प्रस्तुतीकरण	-10.5726
▁गेंद	-10.5726
both	-10.5727
▁नॉटि	-10.5727
त्तम	-10.5727
▁SHA	-10.5727
▁घड़ी	-10.5727
vcf	-10.5728
▁RX	-10.5728
▁ट्रांसकोड	-10.5728
direct	-10.5729
ppen	-10.5729
▁सरलीकृत	-10.5729
▁सर्वाधिकार	-10.5729
▁अंश	-10.5729
▁भेंट	-10.5729
gtk	-10.573
button	-10.573
▁कीबाइंडिंग	-10.573
क्त	-10.573
टीएस	-10.573
▁उद्धरित	-10.573
▁आवास	-10.573
▁उच्चतर	-10.5731
▁ढूंढ़	-10.5731
जोंग	-10.5732
MacRoman	-10.5732
Hebrew	-10.5732
▁विचार	-10.5732
▁कॉन्फ़िगर	-10.5737
table	-10.5738
evanagari	-10.5739
▁पंक्तिबद्ध	-10.574
▁होएं	-10.574
▁पत्ताः	-10.574
sendmail	-10.5741
टीपी	-10.5742
▁वाक्	-10.5743
ate	-10.5744
acebook	-10.5744
END	-10.5744
▁चयनकर्ता	-10.5745
▁एक्सप्रे	-10.5745
no	-10.5746
Other	-10.5747
▁बिल्ड	-10.5747
ID	-10.5748
▁MH	-10.5749
खा	-10.5749
▁If	-10.5751
▁सकें	-10.5753
▁सांख्यिकी	-10.5754
▁प्रेष	-10.5755
▁स्टेटस	-10.5756
account	-10.5757
▁ताली	-10.5758
▁अद्यतनीकरण	-10.576
▁For	-10.5762
च्च	-10.5762
गोलि	-10.5765
▁डेक	-10.5771
▁हेडर	-10.5771
ert	-10.5773
▁डाउनलोड्स	-10.5773
▁समुच्चय	-10.5775
TO	-10.5777
▁ओपन	-10.5781
गीत	-10.5781
▁दृश्यमान	-10.5782
▁फील्ड	-10.5784
▁प्रिंट	-10.5796
CHE	-10.5797
▁हटाए	-10.58
▁दबा	-10.5801
▁बची	-10.5805
Game	-10.5806
▁सिंक	-10.5807
▁बनाएं	-10.5812
▁डी	-10.5812
▁डील	-10.5821
age	-10.5824
PG	-10.5826
Send	-10.5826
▁अनाम	-10.583
lt	-10.583
ros	-10.5833
जूद	-10.5835
▁थंडर	-10.5845
▁अंतर	-10.5845
Franc	-10.5851
▁str	-10.5857
रचना	-10.5858
▁लिपि	-10.5864
▁कमरा	-10.5866
▁Pine	-10.5867
▁निर्देशांक	-10.5867
mal	-10.5877
full	-10.5888
zip	-10.5891
▁बात	-10.5896
folders	-10.5912
▁माह	-10.5912
▁सेंड	-10.5917
rganizer	-10.5935
भौ	-10.5939
हवा	-10.5944
▁Devhelp	-10.5952
सि	-10.5959
एआर	-10.5959
ोड़	-10.5972
जोर	-10.5978
▁हाथ	-10.5981
▁उसक	-10.5983
कै	-10.5988
िला	-10.5996
▁कंटे	-10.6
▁su	-10.6006
▁फ्रें	-10.6036
▁rajesh	-10.6037
▁date	-10.6038
यतन	-10.604
▁स्प	-10.604
▁निर	-10.6043
UTC	-10.6063
जान	-10.6068
▁फैलाय	-10.6069
▁पु	-10.6089
gu	-10.61
ाइव	-10.6101
ेजर	-10.6101
▁TO	-10.611
▁पकड़	-10.6116
▁ता	-10.6119
्वा	-10.6121
▁पुन	-10.6133
▁फार्	-10.6143
ंपत्ति	-10.6151
ap	-10.6168
us	-10.6174
Res	-10.6179
ाध्य	-10.6207
▁Subject	-10.6211
cent	-10.6218
चित	-10.6222
परिक	-10.6228
िफ	-10.624
पियर	-10.6243
▁जाँचन	-10.6253
▁ab	-10.6253
▁बक्स	-10.6307
nu	-10.6313
▁ट्रे	-10.6313
▁Q	-10.6337
ument	-10.6359
LI	-10.6373
▁यू	-10.6374
▁पताका	-10.638
ियाद	-10.6381
ple	-10.6388
नहीं	-10.6392
▁प्रिय	-10.6402
सॉफ़्ट	-10.6458
निम	-10.6461
▁वार	-10.6502
rav	-10.6512
ms	-10.6516
▁एम	-10.6521
नो	-10.6523
प्रां	-10.6546
▁Gi	-10.6547
सवां	-10.6559
्पादन	-10.656
▁मिटाय	-10.6564
▁फाइ	-10.6569
मू	-10.6571
ाँ	-10.658
मी	-10.6586
▁देखे	-10.6619
मर	-10.6619
र्	-10.6635
▁day	-10.6644
▁नियुक्त	-10.6648
▁[-	-10.667
cc	-10.6673
▁हमल	-10.6677
▁रवि	-10.6679
▁R	-10.6687
वर्ड	-10.6693
ce	-10.6699
ee	-10.6729
▁To	-10.674
On	-10.6746
म्ब	-10.6757
▁send	-10.6784
स्केप	-10.6787
▁सात	-10.6788
विश	-10.6791
IR	-10.68
▁l	-10.6805
▁वेबक	-10.6833
cu	-10.6857
▁इं	-10.6887
ैनल	-10.6918
क्षेत्र	-10.6924
न्फ़	-10.6937
▁अत्य	-10.6947
▁संजीव	-10.6959
▁खींच	-10.696
▁डाल	-10.6968
त्यंत	-10.6973
▁बर्	-10.6978
ैप	-10.7005
Cc	-10.7009
▁काप	-10.7015
eco	-10.7109
▁तर	-10.7113
कार्ड	-10.713
ंगित	-10.7145
bu	-10.7153
▁खोजन	-10.7156
ाता	-10.7161
इंग	-10.7201
ps	-10.7219
▁पहुँचा	-10.7219
PL	-10.7248
RC	-10.7272
desc	-10.7314
ाधार	-10.7321
▁विल	-10.7333
▁Fi	-10.7356
▁बढ़त	-10.7357
kis	-10.7381
लस	-10.7447
ॉन	-10.7447
lit	-10.75
▁निवे	-10.7501
ेम	-10.7508
AN	-10.7511
Jo	-10.7533
सभी	-10.7537
्यूम	-10.7547
▁क्ष	-10.7548
▁Windows	-10.755
पुस्तिका	-10.7584
ir	-10.7587
ैंट	-10.7608
क्	-10.7615
रंग	-10.7619
Pri	-10.7621
ून	-10.7625
Use	-10.7651
▁पत	-10.7664
▁उलटे	-10.7676
wor	-10.7683
अज्ञात	-10.7701
अन्य	-10.7707
ver	-10.7715
`%	-10.7721
प्	-10.7744
पंक्ति	-10.7746
आधार	-10.7755
जवाब	-10.7755
सारणी	-10.778
छुपाएँ	-10.7785
date	-10.7799
विस्तार	-10.7803
▁सबक	-10.7806
अनसेट	-10.7817
app	-10.7822
पश्चिम	-10.783
evolution	-10.7831
HTTP	-10.7833
sE	-10.7833
rajesh	-10.784
RFC	-10.7849
nd	-10.7852
server	-10.7853
ांच	-10.7856
इन्	-10.7864
▁क्यू	-10.7864
dif	-10.7883
तरित	-10.789
प्ले	-10.7894
▁रू	-10.7913
▁It	-10.7927
▁बताए	-10.7934
war	-10.7962
▁दस	-10.7992
▁हैंग	-10.8003
ांक	-10.801
पिक	-10.8012
ted	-10.8012
ignature	-10.8044
र्न	-10.8047
ree	-10.8055
cks	-10.8064
▁पार्ट	-10.8066
ॉक्स	-10.8071
▁त्याग	-10.8076
▁छोट	-10.8079
ut	-10.8083
MA	-10.8093
वरण	-10.8099
पास	-10.8108
bb	-10.8109
▁सुप	-10.8112
▁min	-10.8112
ठ	-10.8121
सेर	-10.8127
▁संगठ	-10.8132
लैंड	-10.8133
नोड	-10.8138
Time	-10.8146
▁डिस्	-10.8147
Add	-10.8148
▁ज़ि	-10.8161
हीं	-10.8164
▁परिस	-10.8171
ोग	-10.8172
▁gconf	-10.8177
Cha	-10.8185
▁डिकोड	-10.8189
▁secur	-10.8189
▁जानकार	-10.8192
▁व्यवस्थ	-10.8196
older	-10.8198
▁बिल्	-10.8198
ntry	-10.8199
fer	-10.821
▁री	-10.8211
Read	-10.8211
gb	-10.8213
▁डेलिगे	-10.8217
int	-10.8221
ंब	-10.8223
▁scroll	-10.8224
di	-10.8224
▁स्पैम	-10.8224
burn	-10.8224
▁विकास	-10.8225
▁चौदह	-10.8225
▁प्रतिद्वंद्व	-10.8225
VISCII	-10.8225
celandic	-10.8225
entries	-10.8225
ownload	-10.8225
related	-10.8225
urmukhi	-10.8225
बीएसडी	-10.8225
▁--------	-10.8225
▁Gcalctool	-10.8225
▁Talk	-10.8225
▁backend	-10.8225
▁meeting	-10.8225
▁neighbor	-10.8225
▁उभारें	-10.8225
▁गेटकीपर	-10.8225
▁चौडाई	-10.8225
▁जीवनसाथी	-10.8225
▁डिफोल्ट	-10.8225
▁डेवहेल्प	-10.8225
▁डॉयलप	-10.8225
▁धन्यवाद	-10.8225
▁पाठ्यांश	-10.8225
▁प्रतिनिधि	-10.8225
▁फाउंडेशन	-10.8225
▁फैक्टोरियल	-10.8225
▁शुभकामना	-10.8225
▁श्वेत	-10.8225
▁संदेशवाहक	-10.8225
color	-10.8225
▁अवकाश	-10.8225
▁अवयव	-10.8225
▁आसंधि	-10.8225
▁क्रोएशियाई	-10.8225
▁ढांचा	-10.8225
▁फ़िंगरप्रिंट	-10.8225
▁फार्मेट	-10.8225
▁शुरु	-10.8225
ujarati	-10.8225
urkish	-10.8225
▁बधाई	-10.8225
▁बहिर्वे	-10.8225
▁ISDN	-10.8225
▁Place	-10.8225
VIDEO	-10.8225
▁एमडीआई	-10.8225
▁अभिन्यास	-10.8225
▁disable	-10.8226
▁Network	-10.8226
▁सेल्टिक	-10.8226
▁जनवरी	-10.8226
▁focus	-10.8226
▁अनुपात	-10.8226
rpc	-10.8226
▁iCalendar	-10.8226
▁इकतीसवां	-10.8226
▁दायरा	-10.8226
▁पंहुच	-10.8226
▁फूटर	-10.8226
harset	-10.8226
▁रिकॉर्ड	-10.8226
roatian	-10.8226
हुच	-10.8226
DisplayName	-10.8226
▁मैदान	-10.8226
▁पैकेज	-10.8226
एमएल	-10.8226
▁डिग्री	-10.8226
सेप्शन	-10.8226
▁कोसाइन	-10.8226
▁अधि	-10.8226
▁खरीद	-10.8226
▁श्रेणियां	-10.8226
▁पुनर्प्रेषित	-10.8226
▁रुप	-10.8226
▁आवृत	-10.8226
▁कोटियाँ	-10.8226
▁ट्रस्ट	-10.8226
▁ट्रू	-10.8226
Import	-10.8226
▁तेरह	-10.8226
▁समेटें	-10.8226
▁किताब	-10.8226
▁व्यवधान	-10.8226
▁Doe	-10.8226
▁web	-10.8226
▁डिस्कनेक्टेड	-10.8226
right	-10.8226
▁गुरू	-10.8226
▁फेंटें	-10.8226
▁filtering	-10.8226
बीसीसी	-10.8227
lzma	-10.8227
▁crash	-10.8227
▁एआई	-10.8227
▁पोकर	-10.8227
▁ब्लॉग	-10.8227
▁वरीयताएं	-10.8227
▁बनाएगी	-10.8227
▁विलम्ब	-10.8227
ority	-10.8227
विल	-10.8227
▁अठा	-10.8227
bgt	-10.8228
▁आरक्षित	-10.8228
▁घात	-10.8228
▁ऑफसेट	-10.8228
▁सुधारें	-10.8228
Cancel	-10.8229
▁रेडियो	-10.8229
▁करेगें	-10.8229
▁संरचना	-10.8229
▁पहेल	-10.8229
▁only	-10.8229
▁रोलर	-10.8229
GPG	-10.8229
▁विजेट	-10.8229
▁फेंकें	-10.8229
▁शनि	-10.823
▁आउटबॉक्स	-10.823
Ukrainian	-10.823
▁सेकण्ड्स	-10.8231
स्कोर	-10.8231
शब्दकोश	-10.8231
▁लागिन	-10.8231
